{
  "primary header": {
    "HOME": "INICIO",
    "SERVICES": "SERVICIOS",
    "WHO WE ARE": "QUIENES SOMOS",
    "CONTACT": "CONTACTO",
    "Online 24/7": "En línea 24/7",
    "Email": "Correo Electronico",
    "DAYS": "lunes a Sabado"
  },

  "section hero": {
    "sub_heading": "IMPULSA TU MARCA",
    "main_heading": "Impresión en 3D",
    "info_heading": "Diseñamos soluciones 3D personalizadas que transforman tus ideas en experiencias visuales impactantes y realistas.",
    "button_text": "Ver Más"
  },

  "fun facts": {
    "clientes_satisfechos_count": "1970",
    "clientes_satisfechos_text": "Clientes satisfechos",
    "proyectos_count": "491",
    "proyectos_text": "Proyectos",
    "modelados_count": "245",
    "modelados_text": "Modelados",
    "impresiones_count": "1090",
    "impresiones_text": "Impresiones"
  },

  "machine learning": {
    "sub_title": "Conoce nuestro departamento de impresión 3D",
    "heading": "Si lo imaginas lo imprimimos de la más alta calidad",
    "description": "Nuestro servicio de impresión 3D abarca desde la creación de prototipos hasta la producción de piezas finales, adaptándonos a las necesidades específicas de cada cliente. Ya sea que necesites un modelo único para un proyecto especial o una serie de componentes para tu negocio, en Pulpodin estamos preparados para ayudarte a alcanzar tus objetivos.",
    "button_text": "Consulta nuestro servicio"
  },

  "why choose us": {
    "sub_title": "¿Por qué Elegirnos?",
    "heading": "Realizamos diseños personalizados a tu gusto",
    "technology_title": "Tecnología Avanzada de Impresión 3D:",
    "technology_text": "En Pulpodin, utilizamos tecnología de impresión 3D de última generación para dar vida a tus ideas con precisión y rapidez. Nuestras impresoras avanzadas pueden manejar diseños complejos, asegurando que cada detalle se capture tal como lo imaginaste.",
    "customization_title": "Expertos en Personalización:",
    "customization_text": "La imaginación es el único límite cuando se trata de las capacidades de personalización de Pulpodin. Nuestro equipo de diseñadores trabaja estrechamente contigo para crear modelos 3D a medida que cumplen con tus especificaciones exactas.",
    "eco_solutions_title": "Soluciones Ecológicas",
    "eco_solutions_text": "En Pulpodin, estamos comprometidos con la sostenibilidad en nuestros procesos de impresión 3D. Utilizamos materiales ecológicos y adoptamos prácticas que minimizan el desperdicio sin comprometer la calidad."
  },

  "contact us": {
    "heading": "Imprimimos tus ideas en 3D con precisión y calidad"
  },

  "gallery": {
    "title": "Conoce nuestra galería",
    "description": "Nos especializamos en la creación de soluciones únicas a través de la impresión 3D, ofreciendo una amplia variedad de impresiones personalizadas que abarcan desde prototipos industriales hasta objetos decorativos. Nuestra galería muestra la versatilidad y precisión de nuestras impresiones, destacando la ingeniería de productos, el diseño personalizado y las aplicaciones innovadoras en diversos sectores. Explora nuestra colección y descubre cómo transformamos ideas en realidad tridimensional.",
    "material_pop": "Material P.O.P",
    "logos": "Logos",
    "engineering": "Ingeniería",
    "custom_designs": "Diseños Personalizados"
  },

  "testimonials": {
    "title": "Testimonios de nuestros clientes",
    "testimonial1_text": "“Estoy absolutamente encantado con el servicio de impresión 3D de Pulpodin. Desde el primer contacto, el equipo fue increíblemente profesional y atento a mis necesidades.”",
    "testimonial1_author": "Corporacion",
    "testimonial1_company": "Grupo Make",
    "testimonial2_text": "El servicio de impresión 3D de Pulpodin ha sido excepcional. La calidad de los productos y la atención al detalle superaron nuestras expectativas. Gracias a su equipo, hemos podido innovar y mejorar nuestros procesos internos. ¡Altamente recomendado!",
    "testimonial2_author": "Emprendedor",
    "testimonial2_company": "Quoka"
  },

  "menu": {
    "3d_printing": "Impresiones 3D",
    "software_innovation1": "Software Innovation",
    "marketing": "Marketing",
    "software_innovation2": "Software Innovation",
    "sublimado": "Sublimado",
    "audiovisual": "Audiovisual",
    "graphic_design": "Diseño Grafico"
  },

  "navigation": {
    "home": "INICIO",
    "services": "SERVICIOS",
    "3d_printing": "Impresiones 3D",
    "software_innovation": "Software Innovation",
    "marketing": "Marketing",
    "sublimado": "Sublimado",
    "audiovisual": "Audiovisual",
    "graphic_design": "Diseño Grafico",
    "contact": "CONTACTO"
  },

  "web services": {
    "sub_heading": "IMPULSAMOS TU MARCA",
    "main_heading": "Servicios Web",
    "info_heading": "Creamos soluciones web a medida que impulsan el crecimiento y optimizan la experiencia digital de tu negocio.",
    "button_text": "Saber Más"
  },

  "tech solutions": {
    "heading": "Soluciones tecnológicas innovadoras desarrollo web y apps a la vanguardia",
    "text": "Nuestros proyectos de desarrollo web y aplicaciones móviles destacan por su innovación y eficiencia. Analizamos y presentamos casos de éxito que ofrecen a tus clientes, socios y visitantes una comprensión profunda de las últimas tendencias tecnológicas. Nuestro enfoque integral y consejos expertos aseguran que tu audiencia obtenga el máximo beneficio, manteniéndola siempre interesada y comprometida."
  },

  "tech services": {
    "sub_title": "SOLUCIONES TECNOLÓGICAS",
    "main_heading": "Pulpodin te ofrece servicios especializados",
    "button_text": "Consulte aquí"
  },

  "virtual store development": {
    "title": "Desarrollo de tiendas virtuales",
    "more_info": "Más información"
  },

  "remote access management": {
    "title": "Implementación y gestión de acceso remoto (RDP)",
    "more_info": "Más información"
  },

  "database management": {
    "title": "Gestión y desarrollo de bases de datos",
    "more_info": "Más información"
  },

  "web application development": {
    "title": "Desarrollo de aplicaciones web",
    "more_info": "Más información"
  },

  "cms development": {
    "title": "Desarrollo de páginas web con sistemas de gestión de contenidos (CMS)",
    "more_info": "Más información"
  },

  "custom systems design": {
    "title": "Análisis y diseño de sistemas personalizados",
    "more_info": "Más información"
  },

  "mobile app development": {
    "title": "Desarrollo de aplicaciones móviles (iOS/Android)",
    "more_info": "Más información"
  },

  "static web development": {
    "title": "Diseño y desarrollo de páginas web estáticas",
    "more_info": "Más información"
  },

  "business solutions": {
    "sub_title": "Soluciones adaptadas a tu negocio",
    "main_heading": "Tecnología avanzada para impulsar tu crecimiento",
    "button_text": "Más Información"
  },

  "projects-image-box": {
    "heading": "Mejora la Experiencia del Cliente",
    "text": "Desarrollamos soluciones tecnológicas que mejoran la forma en que tus clientes interactúan con tu empresa, desde aplicaciones móviles hasta páginas web que crean una experiencia eficiente."
  },
  "projects-image-box-2": {
    "heading": "Soluciones Web Integrales",
    "text": "En Pulpodin, diseñamos y desarrollamos todo tipo de soluciones web, desde sitios informativos hasta plataformas CMS y tiendas virtuales, asegurando que tu presencia en línea sea sólida y efectiva."
  },
  "projects-image-box-3": {
    "heading": "Desarrollo y Gestión de Sistemas",
    "text": "Ofrecemos servicios de análisis, diseño y desarrollo de sistemas a medida, así como bases de datos y aplicaciones web que optimizan la gestión de tu negocio y lo preparan para el futuro."
  },

  "section-under-heading": {
    "section-under-heading": "Impulsa el crecimiento de tu empresa con nuestro equipo de expertos."
  },
  "link-text": {
    "link-text": "Comienza ahora"
  },

  "fun-fact__text": {
    "clientes": "Clientes que Confían en Nosotros",
    "proyectos": "Proyectos Completados con Éxito",
    "profesionales": "Profesionales a tu Servicio",
    "publicaciones": "Publicaciones Relevantes"
  },

  "section-sub-title": {
    "logros": "NUESTROS LOGROS"
  },
  "heading": {
    "proyectos": "Proyectos que demuestran nuestra excelencia"
  },

  "project-heading-1": {
    "MakeTicket": "MakeTicket"
  },
  "project-link-1": {
    "maketicket-link": "https://www.maketicket.com.ve"
  },
  "project-text-1": {
    "maketicket-description": "Este sitio web tiene como propósito proveer una plataforma que permite realizar ventas de boletos, contrataciones de eventos, envíos de invitaciones a nivel nacional. También permite gestionar el control de acceso de todo el evento."
  },
  "project-heading-2": {
    "E-bango": "E-bango"
  },
  "project-link-2": {
    "ebango-link": "https://panel.e-bango.com/"
  },
  "project-text-2": {
    "ebango-description": "Es una plataforma que permite invertir en múltiples monedas y metales preciosos, generando ganancias a través de pequeños porcentajes. Además, los usuarios pueden ganar comisiones por referir nuevos clientes que inviertan en la plataforma."
  },
  "project-heading-3": {
    "EwexCar": "EwexCar"
  },
  "project-link-3": {
    "ewexcar-link": "https://ewexcar.com"
  },
  "project-text-3": {
    "ewexcar-description": "En Ewexcar, ofrecemos una amplia selección de vehículos con planes de financiamiento a crédito diseñados para adaptarse a tus necesidades. Nuestros planes especiales hacen que adquirir el auto de tus sueños sea más accesible y conveniente."
  },
  "section-under-heading2": {
    "final-heading": "En Pulpodin, transformamos desafíos en soluciones innovadoras."
  },
  "link-text2": {
    "discover-link": "¡Descubre cómo!"
  },

  "technology": {
    "nuestra-tecnologia": "NUESTRA TECNOLOGÍA",
    "pulpodin-soluciones": "Pulpodin – Soluciones de software de alta calidad",
    "descripcion": "En Pulpodin, estamos dedicados a ofrecer soluciones de software confiables y efectivas, respaldadas por nuestra amplia experiencia en las tecnologías más avanzadas. Nos especializamos en desarrollar soluciones que se adaptan a las necesidades específicas de cada cliente, garantizando resultados que ayudan a optimizar y potenciar sus operaciones. Pulpodin es el aliado ideal para la externalización de software, brindando servicios que generan valor y eficiencia."
  },

  "section-sub-title2": {
    "actualizaciones-noticias": "ACTUALIZACIONES & NOTICIAS"
  },
  "heading2": {
    "tendencias-tecnologicas": "Tendencias tecnológicas que están transformando el sector del software"
  },

  "post-title": {
    "adopcion-ia": "Adopción Masiva de la Inteligencia Artificial (IA)"
  },
  "post-excerpt": {
    "descripcion-ia": "La inteligencia artificial ya no es una novedad; se ha convertido en un componente esencial en el desarrollo de software. Desde automatización hasta análisis predictivo, la IA está optimizando procesos y creando nuevas oportunidades para personalizar la experiencia del usuario. En Pulpodin, estamos incorporando IA en nuestras soluciones para ofrecer un rendimiento más rápido y decisiones más informadas."
  },

  "post-title2": {
    "expansion-nube": "Expansión del Desarrollo Nativo en la Nube"
  },
  "post-excerpt2": {
    "descripcion-nube": "El desarrollo nativo en la nube se está consolidando como la opción preferida para muchas empresas debido a su escalabilidad y eficiencia. Permite que las aplicaciones se ejecuten de manera más eficiente y se adapten rápidamente a los cambios en la demanda. En Pulpodin, estamos implementando soluciones nativas en la nube para garantizar que nuestros clientes puedan escalar sus operaciones sin problemas."
  },

  "post-title-4": {
    "aumento-uso": "Aumento del Uso de Plataformas Low-Code/No-Code"
  },
  "post-excerpt-4": {
    "descripcion-uso": "Las plataformas de desarrollo low-code y no-code están democratizando el proceso de creación de software, permitiendo que personas sin conocimientos técnicos puedan desarrollar aplicaciones funcionales. Nuestro equipo en Pulpodin ya está utilizando estas herramientas para agilizar la entrega de soluciones sin comprometer la calidad."
  },

  "cta-heading": {
    "cta-text": "Ofrecemos una gama completa de servicios de TI para garantizar tu éxito."
  },
  "cta-button": {
    "contactanos": "Contáctanos"
  },

  "hero-sub-heading": {
    "impulsa-marca": "IMPULSA TU MARCA"
  },
  "hero-heading": {
    "marketing-pulpodin": "Marketing PulpoDin"
  },
  "hero-info-heading": {
    "servicios-integrales": "Ofrecemos servicios integrales que desarrollan y mantienen soluciones para el éxito de tu negocio"
  },
  "hero-button": {
    "ver-mas": "Ver Más"
  },

  "sub-title": {
    "innovacion-estrategia": "INNOVACIÓN Y ESTRATEGIA A TU SERVICIO"
  },
  "heading3": {
    "marketing-digital": "Marketing digital personalizado para resultados excepcionales"
  },
  "description": {
    "pulpodin-description": "En Pulpodin, entendemos que cada empresa es única. Por eso, nuestro Departamento de Marketing Digital se dedica a diseñar estrategias a la medida que no solo posicionan a tu marca en el mercado, sino que también crean conexiones genuinas con tu audiencia. Nos especializamos en transformar tu presencia digital, optimizando cada aspecto para garantizar que obtengas resultados que superen tus expectativas. Con un enfoque integral y personalizado, te ayudamos a destacar en el competitivo entorno digital actual y a alcanzar el éxito que tu empresa merece."
  },

  "sub-title2": {
    "estrategias-necesidades": "ESTRATEGIAS ADAPTADAS A TUS NECESIDADES"
  },
  "heading4": {
    "marketing-exito": "Marketing digital adaptado para el éxito de tu empresa"
  },
  "button": {
    "solicita-asesoria": "Solicita una asesoría"
  },

  "social-heading": {
    "gestion-redes": "Gestión de redes sociales"
  },
  "social-text": {
    "descripcion-redes": "Gestionamos tus redes sociales, creando contenido y fomentando una comunidad activa. Ajustamos estrategias para maximizar el impacto."
  },

  "social-heading-2": {
    "asesoria-redes": "Asesoría en redes sociales"
  },
  "social-text-2": {
    "descripcion-asesoria": "Te guiamos para optimizar tu estrategia en redes, mejorando tu presencia con prácticas efectivas."
  },

  "ads-heading": {
    "campanas-publicitarias": "Campañas publicitarias"
  },
  "ads-text": {
    "descripcion-campanas": "Creamos campañas publicitarias optimizadas en Google Ads, Facebook Ads, e Instagram Ads para maximizar tu retorno de inversión."
  },

  "content-strategy-heading": {
    "estrategia-contenido": "Estrategias de contenido"
  },
  "content-strategy-text": {
    "descripcion-contenido": "Diseñamos contenido basado en el análisis de audiencia para atraer y convertir clientes potenciales."
  },

  "seo-heading": {
    "seo-sem": "SEO y SEM"
  },
  "seo-text": {
    "descripcion-seo": "Posicionamos tu sitio en motores de búsqueda mediante SEO y campañas SEM, atrayendo más clientes potenciales."
  },

  "email-heading": {
    "email-marketing": "Email marketing"
  },
  "email-text": {
    "descripcion-email": "Desarrollamos campañas de email marketing para mantener la relación con tus clientes y fomentar su lealtad."
  },

  "projects-sub-title": {
    "soluciones-adaptadas": "Soluciones que se adaptan a ti"
  },
  "projects-heading": {
    "paquetes-exclusivos": "Nuestros paquetes exclusivos de marketing digital"
  },
  "projects-button": {
    "contactanos": "Contáctanos"
  },
  "package-heading-1": {
    "paquete-pulpillo": "Paquete Pulpillo"
  },
  "package-text-1": {
    "descripcion-pulpillo": "Este paquete es ideal para pequeños negocios que recién empiezan a gestionar sus redes sociales o que buscan mantener una presencia constante y básica en línea. La optimización de la Biografía y las publicaciones regulares ayudan a mantener el perfil activo y atractivo para los seguidores."
  },
  "package-heading-2": {
    "paquete-pulpo": "Paquete Pulpo"
  },
  "package-text-2": {
    "descripcion-pulpo": "Este paquete es adecuado para negocios de tamaño medio que buscan una mayor interacción con su audiencia y un contenido más frecuente. Las visitas adicionales para creación de contenido permiten una presencia más dinámica y auténtica."
  },
  "package-heading-3": {
    "paquete-pulpon": "Paquete Pulpon"
  },
  "package-text-3": {
    "descripcion-pulpon": "Este paquete está diseñado para empresas grandes o marcas que desean una fuerte presencia en las redes sociales. La alta frecuencia de publicaciones y visitas para la creación de contenido asegura que el perfil esté constantemente actualizado con contenido fresco y atractivo, además de brindar una atención personalizada a los seguidores."
  },

  "cta-final": {
    "cta-text": "Empieza hoy con un plan diseñado para el éxito de tu negocio."
  },
  "cta-link": {
    "exito-negocio": "éxito de tu negocio."
  },

  "fun-fact-1": {
    "clientes-satisfechos": "Clientes Satisfechos"
  },
  "fun-fact-2": {
    "proyectos-finalizados": "Proyectos Finalizados"
  },
  "fun-fact-3": {
    "nuestros-expertos": "Nuestros Expertos"
  },
  "fun-fact-4": {
    "post-realizados": "Post Realizados"
  },

  "portfolio-sub-title": {
    "nuestro-portafolio": "NUESTRO PORTAFOLIO"
  },
  "portfolio-heading": {
    "proyectos-exito": "Proyectos que definen nuestro éxito"
  },
  "project-title-1": {
    "lanzamiento-producto": "Lanzamiento de producto digital para techsolutions"
  },
  "project-category-1": {
    "marketing-digital": "Marketing Digital"
  },
  "project-description-1": {
    "lanzamiento-descripcion": "Gestionamos el lanzamiento digital de un nuevo producto para TechSolutions, campañas de publicidad en línea y estrategias de marketing de contenidos. El objetivo fue generar expectación y captar clientes potenciales."
  },
  "project-title-2": {
    "optimizacion-seo": "Optimización SEO para ecofriendly"
  },
  "project-category-2": {
    "marketing-digital": "Marketing Digital"
  },
  "project-description-2": {
    "seo-descripcion": "Implementamos una estrategia de optimización SEO para EcoFriendly, mejorando su posicionamiento en los motores de búsqueda. Realizamos una auditoría completa del sitio web, optimización de palabras clave y creación de contenido relevante para aumentar el tráfico orgánico."
  },
  "project-title-3": {
    "email-marketing": "Campaña de email marketing para healthfirst"
  },
  "project-category-3": {
    "marketing-digital": "Marketing Digital"
  },
  "project-description-3": {
    "email-marketing-descripcion": "Diseñamos y ejecutamos una campaña de email marketing para HealthFirst, enfocada en nutrir leads y convertir suscriptores en clientes. Utilizamos segmentación avanzada y contenido personalizado para maximizar la tasa de apertura y conversión."
  },
  "project-title-4": {
    "estrategia-redes": "Estrategia de Redes Sociales para InnovateCorp"
  },
  "project-category-4": {
    "marketing-digital": "Marketing Digital"
  },
  "project-description-4": {
    "estrategia-redes-descripcion": "Desarrollamos una estrategia integral de redes sociales para InnovateCorp, incluyendo la creación de contenido atractivo y gestión de perfiles. El objetivo fue aumentar la visibilidad de la marca y la interacción con su audiencia."
  },
  "cta-portfolio": {
    "proximo-exito": "Tu próximo éxito comienza aquí."
  },
  "cta-link2": {
    "atrevete": "atrévete a dar el primer paso!"
  },

  "sub-title3": {
    "conoce-sublimado": "Conoce nuestro departamento sublimado"
  },
  "heading5": {
    "creatividad-calidad": "Tu creatividad, nuestra sublimación calidad insuperable en cada detalle"
  },
  "sub-heading": {
    "sublimado-pulpodin": "Sublimado de PulpoDin"
  },
  "description2": {
    "descripcion-servicio": "Nuestro servicio de sublimado abarca desde la creación de diseños personalizados hasta la producción de piezas únicas, adaptándonos a las necesidades específicas de cada cliente. Ya sea que necesites un artículo especial para un evento o una serie de productos personalizados para tu negocio, en Pulpodin estamos preparados para ayudarte a materializar tus ideas con la más alta calidad y detalle."
  },
  "button3": {
    "consulta-servicio": "Consulta nuestro servicio"
  },

  "cta-heading3": {
    "calidad-sublimado": "Descubre la mejor calidad en sublimado, garantizada para impresionar"
  },
  "cta-button3": {
    "mas-informacion": "Más Información"
  },

  "blog-sub-title": {
    "no-te-pierdas-nada": "NO TE PIERDAS NADA"
  },
  "blog-heading": {
    "ultimas-estrategias": "Lo último en estrategias digitales"
  },
  "post-title-1": {
    "automatizacion-marketing": "Automatización del Marketing (Marketing Automation)"
  },
  "post-excerpt-1": {
    "descripcion-automatizacion": "La automatización del marketing es una de las herramientas más poderosas en el marketing digital actual. Utiliza software para automatizar tareas repetitivas como el envío de correos electrónicos, la programación de publicaciones en redes sociales y la gestión de campañas publicitarias. Herramientas como HubSpot, Marketo y ActiveCampaign permiten a las empresas personalizar la comunicación con los clientes a gran escala, mejorar la eficiencia operativa y aumentar la tasa de conversión. Con la automatización, los equipos de marketing pueden centrarse en estrategias más creativas y en la toma de decisiones basada en datos."
  },
  "post-title-2": {
    "marketing-datos": "Marketing basado en Datos (Data-Driven Marketing)"
  },
  "post-excerpt-2": {
    "descripcion-marketing-datos": "El marketing basado en datos es una tendencia crucial en el panorama digital actual, donde la información es clave para el éxito. Este enfoque utiliza grandes volúmenes de datos (Big Data) y análisis avanzados para tomar decisiones informadas y precisas en las estrategias de marketing. Herramientas como Google Analytics, Tableau y Power BI facilitan la recolección, análisis y visualización de datos de clientes, lo que permite a las empresas optimizar campañas, segmentar audiencias y maximizar el retorno de la inversión (ROI). El marketing basado en datos ayuda a comprender mejor a los clientes y a adaptar las estrategias para satisfacer sus necesidades específicas."
  },
  "post-title-3": {
    "realidad-aumentada": "Realidad Aumentada (AR) y Realidad Virtual (VR) en Marketing"
  },
  "post-excerpt-3": {
    "descripcion-realidad-aumentada": "La realidad aumentada (AR) y la realidad virtual (VR) están transformando la manera en que las marcas interactúan con sus consumidores, ofreciendo experiencias inmersivas que captan la atención y generan engagement. Estas tecnologías permiten a los usuarios experimentar productos o servicios en un entorno virtual antes de tomar una decisión de compra. Por ejemplo, IKEA utiliza AR para que los clientes puedan visualizar cómo se verían los muebles en su hogar, mientras que marcas de moda emplean VR para ofrecer desfiles de moda virtuales."
  },

  "cta-heading2": {
    "transforma-negocio": "Transforma tu negocio con nuestras estrategias digitales"
  },
  "cta-button2": {
    "informacion": "Información"
  },

  "sublimation-sub-heading": {
    "impulsamos-marca": "IMPULSAMOS TU MARCA"
  },
  "sublimation-heading": {
    "sublimado-material-pop": "Sublimado Material POP"
  },
  "sublimation-info-heading": {
    "descripcion-sublimado": "Ofrecemos servicios completos de sublimado que materializan tus ideas y fortalecen la identidad de tu marca con diseños vibrantes y duraderos."
  },
  "sublimation-button": {
    "ver-mas": "Ver Más"
  },

  "text banner": {
    "title": "SOLUCIONES DIGITALES",
    "text": "CREATIVIDAD Y TECNOLOGÍA QUE TE HACE MARCAR LA DIFERENCIA"
  },
  "Button banner": {
    "text": "Ver Servicios"
  },
  "slider primary": {
    "title": "Marketing Digital",
    "text": "Estrategias personalizadas para aumentar tu visibilidad en redes sociales y plataformas digitales.",
    "title2": "E-commerce",
    "text2": "Soluciones integrales para crear y optimizar tiendas en línea, facilitando la venta de productos y servicios.",
    "title3": "Aplicaciones Web",
    "text3": "Desarrollo de aplicaciones web personalizadas, optimizadas para rendimiento y usabilidad.",
    "title4": "Branding",
    "text4": "Creación y gestión de la identidad visual y de marca para asegurar una imagen coherente y atractiva.",
    "title5": "Impresiones en 3D",
    "text5": "Servicios de impresión 3D de alta calidad para prototipos, productos personalizados y más.",
    "title6": "App Móviles Híbridas",
    "text6": "Desarrollo de aplicaciones móviles híbridas compatibles con múltiples plataformas, asegurando un amplio alcance y funcionalidad."
  },
  "first section": {
    "title": "Explora Nuestros Servicios",
    "title2": "Soluciones integrales",
    "title3": " para tu presencia digital",
    "title4": "Impresiones en 3D",
    "title5": "Sublimado",
    "title6": "Diseño Gráfico",
    "title7": "Audiovisual",
    "button": "Ver Más"
  },

  "mision": {
    "title": "Nuestra misión",
    "text": "En Pulpodin, nuestra misión es encender la chispa que ilumina tu marca a través de soluciones integrales en marketing digital, diseño gráfico y tecnología 3D. Nos dedicamos a transformar ideas en experiencias digitales inolvidables que resuenan a nivel global. Nos apasiona brindar una atención al cliente de calidad superior, siempre a la vanguardia de la innovación, para ofrecerte soluciones únicas y creativas. Creemos en diseñar identidades visuales que no solo capturen la mirada, sino que también forjen conexiones profundas con tu audiencia, impulsando un crecimiento sostenible y duradero. Con Pulpodin, tu visión se transforma en realidad de manera auténtica, vibrante y memorable."
  },
  "vision": {
    "title": "Nuestra visión",
    "text": "En Pulpodin, nuestra visión es liderar la innovación digital y la creatividad, siendo reconocidos por impulsar el crecimiento de las marcas a través de soluciones tecnológicas de vanguardia y estrategias genuinas. Aspiramos a destacarnos como un referente en el sector, adaptándonos a las necesidades cambiantes del entorno digital con un enfoque personalizado y orientado a resultados. Queremos ser el socio estratégico preferido por empresas que desean sobresalir y establecer conexiones auténticas con su audiencia en un mundo digital en constante evolución. Nos comprometemos a estar siempre a la vanguardia, ofreciendo soluciones creativas y tecnológicas que aseguren la relevancia y el éxito sostenido de nuestros clientes. En resumen, nuestra visión es inspirar y conectar, llevando a las marcas más allá de lo imaginable."
  },
  "valores": {
    "title": "Nuestros valores",
    "text": "En Pulpodin, la creatividad es la esencia que guía cada uno de nuestros proyectos. Fomentamos la innovación y la originalidad, buscando siempre soluciones únicas y personalizadas para cada cliente. Nuestro compromiso con la excelencia nos impulsa a colaborar estrechamente con nuestros clientes, superando sus expectativas en cada etapa del proceso. Valoramos la autenticidad, construyendo relaciones sólidas y confiables basadas en la honestidad y la transparencia. El crecimiento es otro de nuestros valores fundamentales. Nos enfocamos en el desarrollo continuo tanto de nuestro equipo como de nuestros clientes y sus marcas. Nos destacamos por ofrecer un servicio al cliente personalizado y de calidad superior, asegurando que cada cliente se sienta atendido y respaldado en todo momento. La innovación tecnológica es clave para nosotros; nos mantenemos a la vanguardia en herramientas digitales y 3D, proporcionando soluciones modernas y efectivas que impulsan el éxito en el competitivo mundo del marketing digital. En resumen, en Pulpodin, nuestra pasión por la creatividad, el compromiso con la excelencia, el crecimiento continuo y la innovación tecnológica nos impulsa a transformar la visión de nuestros clientes en una realidad vibrante y exitosa."
  },
  "section three": {
    "title": "Consultor de marketing",
    "text": "Ofrecemos consultorías de marketing que generan estrategias personalizadas para mejorar la visibilidad y el rendimiento de tu negocio. Nuestra experiencia y técnicas innovadoras aseguran resultados óptimos.",
    "title2": "Consultor tecnológico",
    "text2": "Proveemos consultoría tecnológica para implementar soluciones que optimicen tus procesos y aumenten la eficiencia operativa. Con nuestro enfoque profesional y recursos avanzados, llevamos tu empresa al siguiente nivel."
  },

  "section final": {
    "text1": "Descubre el camino al éxito digital con Pulpodin, tu startup de desarrollo de software y marketing innovador.",
    "text2": "Estrategias de crecimiento integral para tu negocio",
    "button": "Contáctanos"
  },

  "footer": {
    "title": "Servicios",
    "title2": "Dirección y Contacto",
    "text1": "Sublimado",
    "text2": "Diseño gráfico",
    "text3": "Impresiones 3D",
    "text4": "Calle Berrizbeitia con avenida Jose Antonio Paez, El Paraiso (Caracas, Venezuela)"
  },

  "hero": {
    "boost_your_brand": "IMPULSAMOS TU MARCA"
  },

  "services": {
    "audiovisual_production": "Producción audiovisual",
    "audiovisual_services": "Ofrecemos servicios integrales de producción audiovisual para impulsar el éxito y la visibilidad de tu marca.",

    "our_services": "Nuestros Servicios",
    "headline": "En Pulpodin, transformamos tus ideas en experiencias visuales impactantes",
    "corporate_video": "Producción de Video Corporativo",
    "event_coverage": "Cobertura de Eventos",
    "social_content": "Producción de Contenido para Redes Sociales",
    "editing_postproduction": "Servicios de Edición y Postproducción",
    "advertising_audiovisual": "Diseño y Producción Audiovisual para Publicidad",
    "audiovisual_support": "Servicios de asistencia Audiovisual",
    "quote": "Pulpodin: Innovación audiovisual para cada necesidad. Producción, edición, eventos y más.",
    "cta": "Dale vida a tus ideas con nosotros."
  },

  "audiovisual": {
    "creative_production": "Producción audiovisual creativa para conectar con tu audiencia",
    "services_description": "Nuestros servicios de producción audiovisual destacan por su capacidad de contar historias que conectan emocionalmente con tu audiencia. Ya sea a través de videos promocionales, sesiones fotográficas o contenido diseñado para redes sociales, ofrecemos soluciones visuales que transmiten el mensaje de tu marca de manera poderosa y efectiva. Con un enfoque innovador y herramientas de última tecnología, nos aseguramos de que tu contenido visual destaque y genere el impacto que tu negocio necesita.",
    "discover_more": "Descubre Más"
  },

  "fun_fact": {
    "years_experience_number": "1",
    "years_experience_text": "Año de experiencia audiovisual",
    "discover_more": "Descubre más de nuestros servicios",
    "accounts_advised_number": "1790",
    "accounts_advised_text": "Cuentas Asesoradas",
    "projects_completed_number": "32",
    "projects_completed_text": "Proyectos Finalizados",
    "satisfied_clients_number": "73",
    "satisfied_clients_text": "Clientes Satisfechos",
    "blog_posts_number": "318",
    "blog_posts_text": "Blog Posts"
  },

  "testimonials2": {
    "title": "Testimonios",
    "subtitle": "Nuestros clientes prefieren Pulpodin",
    "author_1_name": "Carlos Pérez",
    "author_1_company": "TechSolutions",
    "author_1_comment": "El equipo de Pulpodin superó nuestras expectativas con su creatividad y profesionalismo. ¡Altamente recomendados!",
    "author_2_name": "Luis Martínez",
    "author_2_company": "MarketingPro",
    "author_2_comment": "La producción audiovisual de Pulpodin nos ayudó a conectar mejor con nuestro público. ¡Increíble trabajo!",
    "author_3_name": "Ana Rodríguez",
    "author_3_company": "InnovateCorp",
    "author_3_comment": "Profesionales, creativos y siempre dispuestos a ir más allá. Pulpodin es nuestro socio audiovisual de confianza. ¡Excelente servicio!!"
  },

  "contact": {
    "help_title": "¿Necesitas nuestra ayuda?",
    "help_subtitle": "En Pulpodin estamos para hacer tus proyectos realidad!",
    "name_placeholder": "Nombre *",
    "email_placeholder": "Correo *",
    "phone_placeholder": "Telefono *",
    "message_placeholder": "Por favor describenos tu solicitud.",
    "submit_button": "Consúltanos",
    "contact_now_title": "Ponte en contacto ahora!",
    "contact_number": "(+58) 412 994 8381",
    "contact_text": "Inicia tu impulso empresarial con Pulpodin"
  },

  "graphic_design": {
    "boost_brand": "IMPULSA TU MARCA",
    "title": "Diseño Gráfico",
    "description": "Ofrecemos servicios de diseño gráfico que crean soluciones visuales efectivas para potenciar el éxito de tu negocio.",
    "see_more": "Ver Más",
    "corporate_identity_title": "Identidad Corporativa",
    "corporate_identity_description": "Creación de logotipos, paletas de colores y manuales de marca que reflejan la esencia y valores de tu empresa, asegurando una imagen coherente y profesional.",
    "advertising_materials_title": "Diseño de Materiales Publicitarios",
    "advertising_materials_description": "Desarrollo de folletos, carteles, banners y otros materiales promocionales que captan la atención y comunican eficazmente tu mensaje.",
    "packaging_title": "Diseño de Packaging",
    "packaging_description": "Diseño de envases y empaques atractivos y funcionales que destacan en el mercado y refuerzan la identidad de tu marca."
  },

  "graphic_section": {
    "sub_title": "Diseño grafico Pulpodin",
    "title": "Nuestro equipo de diseño gráfico se dedica a transformar tus ideas en impresionantes creaciones visuales.",
    "description": "Desde la identidad corporativa hasta el diseño para redes sociales, estamos aquí para ayudarte a destacar y comunicar tu mensaje de manera efectiva y atractiva.",
    "button_text": "Más Informacion"
  },

  "work_process": {
    "subtitle": "Como trabajamos",
    "title": "Nuestro modelo de negocio se basa en 4 pasos clave"
  },
  "work_process_step_1": {
    "step": "1",
    "title": "01. Reunión Inicial y Briefing:",
    "description": "Comenzamos con una reunión para entender tus necesidades, objetivos y visión. Recopilamos toda la información necesaria para asegurarnos de que el diseño refleje fielmente tu marca y mensaje."
  },
  "work_process_step_2": {
    "step": "2",
    "title": "02. Investigación y Conceptualización:",
    "description": "Realizamos una investigación exhaustiva sobre tu industria, competidores y tendencias actuales. A partir de esta información, desarrollamos conceptos creativos que se alineen con tus objetivos."
  },
  "work_process_step_3": {
    "step": "3",
    "title": "03. Diseño y Revisión:",
    "description": "Creamos los diseños iniciales y los compartimos contigo para recibir tu feedback. Realizamos las revisiones necesarias para asegurarnos de que el resultado final cumpla con tus expectativas y requisitos."
  },
  "work_process_step_4": {
    "step": "4",
    "title": "04. Entrega y Soporte:",
    "description": "Una vez aprobado el diseño final, te entregamos todos los archivos necesarios en los formatos adecuados. Además, ofrecemos soporte continuo para cualquier ajuste o actualización futura que puedas necesitar."
  },

  "cta": {
    "title": "Transforma tu marca con diseños impactantes. ¡Descubre el poder del diseño gráfico con Pulpodin y lleva tu negocio al siguiente nivel!",
    "highlight": "Transforma tu marca con diseños impactantes.",
    "button": "Contáctanos"
  },

  "projects": {
    "title": "Proyectos de diseño",
    "subtitle": "Nos sentimos orgullosos de haber realizado proyectos de diseño gráfico de calidad",
    "highlight": "diseño gráfico de calidad",
    "experience-title": "Experiencia en Diseño Gráfico de Pulpodin",
    "experience-highlight": "Pulpodin",
    "experience-description": "En Pulpodin, contamos con una amplia experiencia en la realización de proyectos de diseño gráfico para diversas industrias. Nuestro equipo ha trabajado con clientes de todos los tamaños, desde startups hasta grandes corporaciones, creando soluciones visuales que destacan y comunican eficazmente sus mensajes. Nos enorgullece nuestra capacidad para entender las necesidades únicas de cada cliente y transformar sus ideas en diseños impactantes y memorables. Con un enfoque en la creatividad, la calidad y la atención al detalle, Pulpodin es tu socio ideal para llevar tu marca al siguiente nivel."
  },

  "projects2": {
    "title": "Proyectos realizados",
    "subtitle": "Hecha un vistazo a nuestros proyectos",
    "highlight": "nuestros proyectos",
    "project1-client": "TechSolutions",
    "project1-date": "18 de enero de 2023",
    "project1-title": "Rebranding Corporativo para TechSolutions",
    "project1-description": "Rediseñamos la identidad visual de TechSolutions, incluyendo un nuevo logotipo, paleta de colores y materiales de marketing. El objetivo fue modernizar la imagen de la empresa y reflejar su innovación y liderazgo en el sector tecnológico.",
    "project2-client": "EcoFriendly",
    "project2-date": "18 de enero de 2023",
    "project2-title": "Campaña Publicitaria Visual para EcoFriendly",
    "project2-description": "Creamos una campaña visual atractiva para EcoFriendly, destacando su compromiso con el medio ambiente y aumentando su alcance entre consumidores responsables.",
    "project3-client": "HealthFirst",
    "project3-date": "21 de febrero de 2019",
    "project3-title": "Diseño de Packaging Innovador para HealthFirst",
    "project3-description": "Diseñamos un empaque funcional y estético para los productos de HealthFirst, fortaleciendo su presencia en el mercado competitivo.",
    "project4-client": "EduTech",
    "project4-date": "18 de enero de 2023",
    "project4-title": "Desarrollo de Identidad Visual para EduTech",
    "project4-description": "Creamos una identidad visual distintiva para EduTech, alineada con su misión de transformar la educación mediante la tecnología."
  },

  "breadcrumb": {
    "contactTitle": "Contáctanos",
    "home": "Inicio",
    "contactActive": "Contáctanos"
  },

  "about-us": {
    "boost-your-brand": "IMPULSA TU MARCA",
    "who-we-are": "¿Quiénes Somos?",
    "our-services": "En pulpodin diseñamos soluciones tecnológicas para el desarrollo efectivo de su empresa, ofreciendo variedad de servicios como lo son:  impresiones 3d, software innovation, marketing digital,  sublimado, audiovisual y diseño gráfico."
  },

  "machine learning2": {
    "button_text": "Consulta nuestro servicio"
  },

  "services2": {
    "title": "Nuestros Servicios de Impresión 3D",
    "advisor": "Asesoría personalizada para entender tus necesidades y recomendar las mejores soluciones de impresión 3D.",
    "design": "Diseño y modelado 3D a medida, creando modelos detallados y precisos según tus especificaciones.",
    "printing": "Impresión 3D de alta calidad, utilizando materiales duraderos y tecnológicos avanzados para garantizar resultados excepcionales.",
    "optimization": "Optimización de diseños para mejorar la eficiencia y reducir costos de producción.",
    "prototypes": "Prototipos rápidos para validar tus ideas y realizar pruebas antes de la producción final.",
    "mass_production": "Producción en masa de piezas utilizando tecnología de impresión 3D para proyectos de gran escala.",
    "revision": "Revisión y ajuste de modelos impresos, asegurando que cumplan con tus expectativas y estándares de calidad.",
    "support": "Soporte técnico continuo para resolver cualquier problema o duda durante el proceso.",
    "delivery": "Entrega puntual de tus productos impresos, asegurando que los recibas en el tiempo acordado.",
    "button_text": "Consulta nuestro servicio"
  },

  "cta2": {
    "cta_text": "Impulsamos tu futuro con soluciones tecnológicas innovadoras"
  },

  "landing_page": {
    "title": "Landing Page Informativa",
    "description": "Diseñamos landing pages informativas que no solo captan la atención de tu audiencia, sino que también convierten a tus visitantes en clientes fieles.",
    "more_info": "Más información",
    "price": "$280",
    "total_value": "Valor total",
    "note": "Costo varía según requisitos",
    "whatsapp_button": "Cotizar por WhatsApp"
  },

  "corporate_page": {
    "title": "Página Web Corporativa",
    "description": "Creamos y desarrollamos páginas web corporativas que encapsulan la identidad y los valores únicos de tu empresa, destacándola en el mercado.",
    "more_info": "Más información",
    "price": "$350",
    "total_value": "Valor total",
    "note": "Costo varía según requisitos",
    "whatsapp_button": "Cotizar por WhatsApp"
  },

  "web_store": {
    "title": "Tienda Online Corporativa",
    "description": "Creamos tiendas online corporativas que impulsan tu negocio al siguiente nivel, aumentando tus ventas y visibilidad.",
    "more_info": "Más información",
    "price": "$750",
    "total_value": "Valor total",
    "note": "Costo varía según requisitos",
    "whatsapp_button": "Cotizar por WhatsApp"
  },

  "landing_page_details": {
    "department": "Departamento de Innovación de Software",
    "title": "Detalle de lo incluido al contratar el diseño de tu Landing Page:",
    "single_page": "Desarrollo única hoja / página dividida en 4-5 secciones.",
    "modern_design": "Página web moderna y fácil de navegar para cualquier usuario.",
    "responsive": "Diseño responsive para una visualización perfecta en celulares.",
    "fast_loading": "Velocidad de carga óptima (menos de 5 segundos).",
    "contact_buttons": "Botones de contacto directo a WhatsApp o Chat de Facebook.",
    "contact_forms": "Formularios de contacto.",
    "social_media": "Integración con tus redes sociales.",
    "hosting": "Hosting y dominio (dominio depende del nombre de la empresa) por un año incluido."
  },

  "corporate_web": {
    "sub_title": "Departamento de Innovación de Software",
    "title": "Detalle de lo incluido al contratar el diseño de tu Página Web Corporativa:",
    "custom_design": "Diseño Personalizado: Creamos diseños únicos que reflejan la identidad de tu empresa.",
    "seo_optimization": "Optimización SEO: Aseguramos que tu página sea fácilmente encontrable en buscadores.",
    "responsiveness": "Responsividad: Nuestras páginas web se adaptan a cualquier dispositivo.",
    "security": "Seguridad: Implementamos las mejores prácticas para proteger tu información.",
    "fast_loading": "Velocidad de Carga: Optimizamos para una carga rápida y eficiente.",
    "easy_navigation": "Fácil Navegación: Diseñamos interfaces intuitivas para una mejor experiencia de usuario.",
    "integration": "Integración: Conectamos tu página con otras plataformas y herramientas.",
    "support": "Soporte Continuo: Ofrecemos mantenimiento y actualizaciones constantes."
  },

  "breadcrumb_corporate_web": {
    "title": "Páginas Web Corporativas",
    "home": "Inicio",
    "current_page": "Páginas Web Corporativas"
  },

  "corporate_online_store": {
    "sub_title": "Departamento de Innovación de Software",
    "title": "Detalle de lo incluido al contratar el diseño de tu Tienda Online Corporativa:",
    "attractive_design": "Diseño Atractivo: Creamos diseños visualmente impactantes que captan la atención de los clientes.",
    "advanced_functionality": "Funcionalidad Avanzada: Implementamos características como carritos de compra, pasarelas de pago y seguimiento de pedidos.",
    "seo_optimization": "Optimización SEO: Aseguramos que tu tienda sea fácilmente encontrable en buscadores.",
    "data_security": "Seguridad de Datos: Protegemos la información de tus clientes con medidas de seguridad avanzadas.",
    "mobile_friendly": "Adaptabilidad Móvil: Nuestras tiendas online se ven y funcionan perfectamente en cualquier dispositivo.",
    "system_integration": "Integración de Sistemas: Conectamos tu tienda con sistemas de inventario, CRM y otras herramientas.",
    "user_experience": "Experiencia de Usuario: Diseñamos interfaces intuitivas y fáciles de navegar para una mejor experiencia de compra.",
    "support_maintenance": "Soporte y Mantenimiento: Ofrecemos asistencia continua y actualizaciones para mantener tu tienda funcionando al máximo."
  },

  "breadcrumb_inventory_systems": {
    "title": "Sistemas de inventarios",
    "home": "Inicio",
    "current_page": "Sistemas de inventarios"
  },

  "inventory_systems": {
    "title": "Sistemas de inventarios",
    "description": "Nuestros sistemas de inventario automatizados te ayudarán a reducir pérdidas, optimizar tu inventario y aumentar la eficiencia. ¡Deja que la tecnología trabaje por ti y enfócate en lo que realmente importa: hacer crecer tu negocio!",
    "more_info": "Más información",
    "price": "$699",
    "total_value": "Valor total",
    "note": "Costo varía según requisitos",
    "whatsapp_button": "Cotizar por WhatsApp"
  },

  "inventory_system_development": {
    "sub_title": "Departamento de Innovación de Software",
    "title": "Detalle de lo incluido al contratar el desarrollo de tu sistema de inventario:",
    "price": "Precio USD 699",
    "needs_analysis": "Análisis de Necesidades: Identificación de las necesidades específicas del cliente y del negocio para diseñar un sistema de inventario adecuado.",
    "system_design": "Diseño del Sistema: Creación de un diseño del sistema que incluya la interfaz de usuario, la base de datos y los procesos de flujo de trabajo.",
    "software_development": "Desarrollo del Software: Programación y desarrollo del software de gestión de inventarios, asegurando que sea fácil de usar y eficiente.",
    "system_integration": "Integración con Otros Sistemas: Integración del sistema de inventario con otros sistemas empresariales como contabilidad, ventas y CRM.",
    "testing_validation": "Pruebas y Validación: Realización de pruebas exhaustivas para asegurar que el sistema funcione correctamente y cumpla con los requisitos del cliente.",
    "implementation": "Implementación: Instalación y configuración del sistema en el entorno del cliente, asegurando una transición sin problemas.",
    "training": "Capacitación del Personal: Entrenamiento del personal del cliente en el uso del nuevo sistema de inventario para maximizar su eficacia.",
    "support_maintenance": "Soporte y Mantenimiento: Proporcionar soporte técnico continuo y actualizaciones regulares del sistema para mantenerlo actualizado y funcionando sin problemas."
  },

  "breadcrumb_mobile_apps": {
    "title": "Aplicaciones Móviles",
    "home": "Inicio",
    "current_page": "Aplicaciones Móviles"
  },

  "mobile_apps": {
    "title": "Aplicaciones móviles (Android/iOS)",
    "description": "Desarrollamos aplicaciones móviles personalizadas para Android e iOS que llevarán tu empresa a la palma de la mano de tus usuarios. Con diseños intuitivos, funciones robustas y un enfoque centrado en la experiencia del usuario.",
    "more_info": "Más información",
    "price": "$1000",
    "total_value": "Valor total",
    "note": "Costo varía según requisitos",
    "whatsapp_button": "Cotizar por WhatsApp"
  },

  "mobile_app_development": {
    "sub_title": "Departamento de Innovación de Software",
    "title": "Detalle de lo incluido al contratar el desarrollo de tu aplicación móvil:",
    "price": "Precio USD 1000",
    "consulting": "Consultoría Inicial: Evaluación de tus necesidades y objetivos para el desarrollo de la app.",
    "ux_ui_design": "Diseño de UX/UI: Creación de un diseño intuitivo y atractivo para la interfaz de usuario.",
    "backend_development": "Desarrollo del Backend: Implementación de la lógica del servidor y la base de datos.",
    "frontend_development": "Desarrollo del Frontend: Programación de la interfaz de usuario para iOS y/o Android.",
    "testing_debugging": "Pruebas y Depuración: Realización de pruebas exhaustivas para asegurar la calidad y funcionalidad.",
    "app_store_launch": "Lanzamiento en App Store/Google Play: Publicación de la app en las tiendas de aplicaciones.",
    "marketing_promotion": "Marketing y Promoción: Estrategias para promover tu app y atraer usuarios.",
    "support_maintenance": "Soporte y Mantenimiento: Asistencia continua y actualizaciones para mantener la app en óptimas condiciones."
  },

  "breadcrumb_admin_systems": {
    "title": "Sistemas Administrativos",
    "home": "Inicio",
    "current_page": "Sistemas Administrativos"
  },

  "admin_systems": {
    "title": "Sistemas administrativos",
    "description": "Desarrollamos sistemas administrativos personalizados que optimizan la gestión de tu empresa. Desde gestión de personal, hasta la generación de reportes en tiempo real, nuestras soluciones te permiten enfocarte en crecer.",
    "more_info": "Más información",
    "price": "$800",
    "total_value": "Valor total",
    "note": "Costo varía según requisitos",
    "whatsapp_button": "Cotizar por WhatsApp"
  },

  "admin_system_development": {
    "sub_title": "Departamento de Innovación de Software",
    "title": "Detalle de lo incluido al contratar el desarrollo de tu sistema administrativo:",
    "price": "Precio USD 800",
    "needs_evaluation": "Evaluación de Necesidades: Identificación de las necesidades específicas de tu empresa.",
    "system_design": "Diseño del Sistema: Creación de un diseño eficiente y escalable.",
    "software_development": "Desarrollo del Software: Programación y desarrollo del sistema.",
    "integration": "Integración: Conexión con otros sistemas empresariales existentes.",
    "testing_validation": "Pruebas y Validación: Verificación de que el sistema funciona correctamente.",
    "implementation": "Implementación: Instalación y configuración del sistema en tu entorno.",
    "training": "Capacitación: Entrenamiento del personal en el uso del nuevo sistema.",
    "support_maintenance": "Soporte y Mantenimiento: Asistencia continua y actualizaciones regulares."
  },

  "team_section": {
    "button_text": "Conoce nuestro equipo"
  },

  "did_you_know": {
    "title": "¿Sabías que?",
    "description": "Nuestro servicio de impresión 3D abarca desde la creación de prototipos hasta la producción de piezas finales, adaptándonos a las necesidades específicas de cada cliente. Ya sea que necesites un modelo único para un proyecto especial o una serie de componentes para tu negocio, en Pulpodin estamos preparados para ayudarte a alcanzar tus objetivos.",
    "button_text": "Consulta nuestro servicio"
  },

  "printing_services": {
    "sub_title": "Departamento de Impresión 3D",
    "heading": "Detalle de lo incluido al contratar nuestros servicios de impresión 3D:",
    "advisor": "Asesoría personalizada para entender tus necesidades y recomendar las mejores soluciones de impresión 3D.",
    "design": "Diseño y modelado 3D a medida, creando modelos detallados y precisos según tus especificaciones.",
    "printing": "Impresión 3D de alta calidad, utilizando materiales duraderos y tecnológicos avanzados para garantizar resultados excepcionales.",
    "optimization": "Optimización de diseños para mejorar la eficiencia y reducir costos de producción.",
    "prototypes": "Prototipos rápidos para validar tus ideas y realizar pruebas antes de la producción final.",
    "mass_production": "Producción en masa de piezas utilizando tecnología de impresión 3D para proyectos de gran escala.",
    "revision": "Revisión y ajuste de modelos impresos, asegurando que cumplan con tus expectativas y estándares de calidad.",
    "support": "Soporte técnico continuo para resolver cualquier problema o duda durante el proceso.",
    "delivery": "Entrega puntual de tus productos impresos, asegurando que los recibas en el tiempo acordado.",
    "button_text": "Consulta nuestro servicio"
  },

  "software_innovation": {
    "sub_title": "Departamento de Innovación de Software",
    "heading": "Detalle de lo incluido al contratar nuestros servicios de innovación de software:",
    "advisor": "Asesoría personalizada para entender tus necesidades y recomendar las mejores soluciones de software.",
    "custom_development": "Desarrollo de software a medida, creando aplicaciones y sistemas adaptados a tus especificaciones.",
    "advanced_technology": "Integración de tecnología avanzada para garantizar resultados excepcionales.",
    "process_optimization": "Optimización de procesos para mejorar la eficiencia y reducir costos operativos.",
    "prototypes": "Prototipos rápidos para validar tus ideas y realizar pruebas antes de la implementación final.",
    "large_scale_solutions": "Implementación de soluciones tecnológicas para proyectos de gran escala.",
    "revision": "Revisión y ajuste de software, asegurando que cumplan con tus expectativas y estándares de calidad.",
    "support": "Soporte técnico continuo para resolver cualquier problema o duda durante el proceso.",
    "delivery": "Entrega puntual de tus proyectos, asegurando que los recibas en el tiempo acordado.",
    "button_text": "Consulta nuestro servicio"
  },

  "marketing_services": {
    "sub_title": "Departamento de Marketing",
    "heading": "Detalle de lo incluido al contratar nuestros servicios de marketing:",
    "market_analysis": "Análisis de mercado para comprender tu audiencia y competencia.",
    "custom_strategies": "Estrategias de marketing personalizadas, adaptadas a tus objetivos y necesidades.",
    "campaign_management": "Desarrollo y gestión de campañas publicitarias en diversos medios.",
    "content_creation": "Creación de contenido atractivo y relevante para tus canales de comunicación.",
    "seo_optimization": "Optimización SEO para mejorar la visibilidad de tu sitio web en motores de búsqueda.",
    "social_media": "Gestión de redes sociales para aumentar tu presencia y engagement en plataformas clave.",
    "email_marketing": "Email marketing para mantener y fortalecer relaciones con tus clientes.",
    "performance_analysis": "Análisis y reportes de rendimiento para ajustar y mejorar las estrategias.",
    "ongoing_support": "Soporte continuo para resolver cualquier duda o problema relacionado con las campañas.",
    "button_text": "Consulta nuestro servicio"
  },

  "contact2": {
    "title": "¿Necesitas más información?",
    "description": "¡Estamos aquí para ayudarte! No dudes en contactarnos a través de nuestros canales sociales. Responderemos en unas pocas horas, y garantizamos una respuesta en menos de 2 días hábiles.",
    "address_label": "Dirección:",
    "address": "Calle Berrizbeitia con avenida Jose Antonio Paez, El Paraiso (Caracas, Venezuela)",
    "email_label": "Correo Electrónico:",
    "email": "contacto@pulpodin.com",
    "phone_label": "Teléfono:",
    "phone": "(+58) 4129948381",
    "whatsapp_button": "WhatsApp"
  },

  "gallery2": {
    "material_pop": "MATERIAL P.O.P",
    "logos": "LOGOS",
    "engineering": "INGENIERÍA",
    "custom_designs": "DISEÑOS PERSONALIZADOS"
  },

  "packages": {
    "package_pulpillo": "Paquete Pulpillo",
    "description_pulpillo": "Este paquete es ideal para pequeños negocios que recién empiezan a gestionar sus redes sociales o que buscan mantener una presencia constante y básica en línea. La optimización de la biografía y las publicaciones regulares ayudan a mantener el perfil activo y atractivo para los seguidores. Servicios incluidos: • Optimización de biografía. • Planificación de contenido y Copywriter. • 10 posts o reels mensuales (2 posts o reels semanales). • 20 historias mensuales (1 historia de lunes a sábado). • Diseño gráfico y gestor de cuenta. • Informe básico mensual. • Una visita mensual para creación de contenido. Inversión: desde $150 a $300 USD mensuales.",
    "package_pulpo": "Paquete Pulpo",
    "description_pulpo": "Este paquete es adecuado para negocios de tamaño medio que buscan una mayor interacción con su audiencia y un contenido más frecuente. Las visitas adicionales para creación de contenido permiten una presencia más dinámica y auténtica. Servicios incluidos: • Optimización de perfil. • Planificación de contenido y Copywriter. • 15 posts o reels mensuales (3 posts o reels semanales). • 45 historias mensuales (1 a 2 historias inter diarias). • Diseño gráfico y gestor de cuenta. • Informe mensual. • Dos visitas mensuales para creación de contenido. • Interacción con los usuarios. • Gestión de ADS (publicidad paga). • Estrategia de marketing.Inversión: desde $300 a $500 USD mensuales.",
    "package_pulpon": "Paquete Pulpón",
    "description_pulpon": "Este paquete está diseñado para empresas grandes o marcas que desean una fuerte presencia en redes sociales. La alta frecuencia de publicaciones y visitas para creación de contenido asegura que el perfil esté constantemente actualizado con contenido fresco y atractivo, además de brindar una atención personalizada a los seguidores. Servicios incluidos: • Optimización de perfil. • Planificación de contenido y Copywriter. • 30 posts o reels mensuales (6 posts o reels semanales). • 90 historias mensuales (3 historias diarias). • Diseño gráfico y gestor de cuenta. • Informe mensual. • 1 visita semanal para creación de contenido. • Atención al cliente. • Interacción con los usuarios. • Gestión de ADS (publicidad paga). • Estrategia de marketing. Inversión: desde $600 a $900 USD mensuales."
  },

  "sublimation_services": {
    "sub_title": "Departamento de Sublimado",
    "heading": "Detalle de lo incluido al contratar nuestros servicios de sublimado:",
    "advisor": "Asesoría personalizada para entender tus necesidades y recomendar las mejores soluciones de sublimado.",
    "design": "Diseño gráfico a medida, creando imágenes y patrones según tus especificaciones.",
    "high_quality_printing": "Sublimado de alta calidad, utilizando tintas y materiales duraderos para garantizar resultados excepcionales.",
    "optimization": "Optimización de diseños para asegurar una transferencia precisa y vibrante.",
    "prototypes": "Prototipos rápidos para validar tus ideas y realizar pruebas antes de la producción final.",
    "mass_production": "Producción en masa de productos sublimados para proyectos de gran escala.",
    "revision": "Revisión y ajuste de los productos, asegurando que cumplan con tus expectativas y estándares de calidad.",
    "support": "Soporte técnico continuo para resolver cualquier problema o duda durante el proceso.",
    "delivery": "Entrega puntual de tus productos sublimados, asegurando que los recibas en el tiempo acordado.",
    "button_text": "Consulta nuestro servicio"
  },

  "machine learningav": {
    "sub_title": "Departamento de Producción Audiovisual",
    "heading22": "Detalle de lo incluido al contratar nuestros servicios de producción audiovisual:",
    "item_1": "Asesoría personalizada para entender tus necesidades y recomendar las mejores soluciones audiovisuales.",
    "item_2": "Preproducción, incluyendo guion, storyboarding y planificación.",
    "item_3": "Producción de video, con equipo de alta calidad y profesionales capacitados.",
    "item_4": "Postproducción, incluyendo edición, efectos visuales y sonido.",
    "item_5": "Animación y gráficos en movimiento para mejorar la calidad visual de tus proyectos.",
    "item_6": "Optimización de contenido para diversas plataformas y dispositivos.",
    "item_7": "Revisión y ajuste del producto final, asegurando que cumpla con tus expectativas y estándares de calidad.",
    "item_8": "Soporte técnico continuo para resolver cualquier problema o duda durante el proceso.",
    "item_9": "Entrega puntual de tus proyectos audiovisuales, asegurando que los recibas en el tiempo acordado.",
    "button_text": "Consulta nuestro servicio"
  },

  "budgets": {
    "sub_title": "Presupuestos",
    "heading": "Servicios Audiovisuales",
    "content_1": "1. Presupuesto de Creación de Contenido Audiovisual: Este presupuesto incluye la producción completa de videos para Instagram, desde la planificación hasta la entrega final."
  },

  "included_services": {
    "title": "",
    "services_heading": "Servicios incluidos:",
    "concept_script": "Conceptualización y guion: Desarrollo de la idea, guion y storyboard. (Costo estimado: 30−50 USD por video).",
    "pre_production": "Preproducción: Planificación de locaciones, vestuario, horarios y recursos. (Costo estimado: 20−40 USD por video).",
    "recording": "Grabación: Filmación con equipo profesional (cámara, iluminación, sonido). (Costo estimado: 50−100 USD por video).",
    "editing_post_production": "Edición y postproducción: Montaje, efectos, transiciones, música y subtítulos. (Costo estimado: 40−80 USD por video).",
    "graphic_design": "Diseño gráfico (opcional): Creación de gráficos animados, textos y overlays. (20−50 USD por video)."
  },

  "paquete": {
    "encabezado": {
      "titulo": "Paquete básico",
      "imagen": "Imagen del paquete básico",
      "precios": {
        "desde": "desde",
        "moneda": "$",
        "precio": "160",
        "unidad": "USD/video"
      }
    },
    "cuerpo": {
      "caracteristica": "Concepto simple, edición estándar."
    },
    "pie": {
      "boton": "Solicitar"
    }
  },

  "breadcrumbpop": {
    "titulo": "MATERIAL P.O.P",
    "home": "Inicio",
    "actual": "Material P.O.P"
  },

  "material": {
    "titulo": {
      "heading": "¿Qué es?",
      "descripcion": "El Material POP se refiere a los elementos visuales, decorativos o informativos que se colocan en lugares clave dentro de una tienda o punto de venta. Su objetivo es atraer la atención del consumidor y promover la compra impulsiva, brindando una experiencia interactiva y memorable. Los materiales POP pueden ser tanto funcionales como estéticos, diseñados para facilitar la venta del producto o servicio."
    },
    "filtros": {
      "todos": "Todos",
      "nylon": "PA (Nylon)",
      "nylon-carbono": "PA-GF (Nylon con fibra de carbono)",
      "nylon-vidrio": "PA-CF (Nylon con fibra de vidrio)",
      "policarbonato": "PC (Policarbonato)",
      "pc-carbono": "PC-CF (Policarbonato con fibra de carbono)",
      "pet-carbono": "PET-CF (PETG con fibra de carbono)"
    }
  },

  "cta22": {
    "mensaje": "Ofrecemos una gama completa de servicios de TI para garantizar tu éxito",
    "boton": "Contáctanos"
  },

  "projects22": {
    "sub_title": "Proyectos realizados",
    "title": "Hecha un vistazo a",
    "highlight": "nuestros proyectos",
    "techsolutions": "TechSolutions",
    "ecofriendly": "EcoFriendly",
    "healthfirst": "HealthFirst",
    "edutech": "EduTech",
    "date_1": "18 de enero de 2023",
    "date_2": "18 de enero de 2023",
    "date_3": "21 de febrero de 2019",
    "date_4": "18 de enero de 2023",
    "title_1": "Rebranding Corporativo para TechSolutions",
    "title_2": "Campaña Publicitaria Visual para EcoFriendly",
    "title_3": "Diseño de Packaging Innovador para HealthFirst",
    "title_4": "Desarrollo de Identidad Visual para EduTech",
    "description_1": "Rediseñamos la identidad visual de TechSolutions, incluyendo un nuevo logotipo, paleta de colores y materiales de marketing. El objetivo fue modernizar la imagen de la empresa y reflejar su innovación y liderazgo en el sector tecnológico."
  },

  "breadcrumbdiseño": {
    "title": "Diseño de logos",
    "home": "Home",
    "current": "Diseño de logos"
  },

  "graphic-design": {
    "sub_title": "Servicios de Diseño gráfico",
    "title": "Diseño de logos",
    "description": "En Pulpodin, nuestro equipo de diseño gráfico se especializa en la creación de logos que reflejan la esencia de tu marca y la proyectan con fuerza en el mercado. Cada detalle es cuidado al máximo para que tu identidad visual destaque y conecte con tu audiencia."
  },

  "packages2": {
    "title": "",
    "description": "Los paquetes incluyen lo siguiente:"
  },

  "basic-package": {
    "name": "Paquete Básico: Logo Simple",
    "starting": "desde",
    "currency": "$",
    "price": "50",
    "unit": "USD",
    "proposal": "Propuestas: 2 propuestas de diseño de logo.",
    "revisions": "Revisiones: 1 ronda de revisiones para ajustes menores.",
    "format": "Formato: Entrega en formato PNG y JPG (fondo transparente y con fondo).",
    "mockup": "Aplicación básica: Visualización del logo en un mockup de redes sociales (ejemplo: cómo se vería en un perfil de Instagram).",
    "palette": "Paleta de colores: 1 paleta de colores sugerida para el logo.",
    "cta": "Solicitar"
  },

  "intermediate-package": {
    "name": "Paquete Intermedio: Logo Profesional",
    "starting": "desde",
    "currency": "$",
    "price": "100",
    "unit": "USD",
    "proposal": "Propuestas: 3 propuestas de diseño de logo.",
    "revisions": "Revisiones: 2 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PNG, JPG, SVG y PDF (vectores editables).",
    "mockup": "Aplicación: Visualización del logo en mockups de redes sociales, tarjetas de presentación y papelería.",
    "palette": "Paleta de colores: 1 paleta de colores + sugerencia de tipografías.",
    "guide": "Guía básica: Breve explicación de cómo usar el logo (tamaños mínimos, colores permitidos, etc.).",
    "cta": "Solicitar"
  },

  "premium-package": {
    "name": "Paquete Premium: Logo + Branding Completo",
    "starting": "desde",
    "currency": "$",
    "price": "200",
    "unit": "USD",
    "proposal": "Propuestas: 5 propuestas de diseño de logo.",
    "revisions": "Revisiones: 3 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PNG, JPG, SVG, PDF y AI (archivos editables en Illustrator).",
    "mockup": "Aplicación: Visualización del logo en mockups de redes sociales, tarjetas de presentación, papelería, uniformes y vehículos.",
    "palette": "Paleta de colores: 1 paleta de colores + tipografías + iconografía sugerida.",
    "guide": "Guía completa: Manual básico de marca con normas de uso del logo (colores, tamaños, espacios, etc.).",
    "cta": "Solicitar"
  },

  "important-notes": {
    "title": "",
    "header": "Notas importantes:",
    "pricing-adjustment": "Estos precios pueden ajustarse según la complejidad del proyecto y las necesidades específicas del cliente.",
    "custom-packages": "Solicita tus paquetes personalizados al solicitar varios servicios combinados.",
    "contact-us": "¡Contáctanos hoy mismo para potenciar tu marca!"
  },

  "breadcrumb-social": {
    "title": "Diseño de redes sociales",
    "home": "Home",
    "current": "Diseño de redes sociales"
  },

  "graphic-design-social": {
    "sub_title": "Servicios de Diseño gráfico",
    "title": "Diseño de redes sociales",
    "description": "En Pulpodin, nuestro equipo de diseño gráfico se especializa en la creación de contenido para redes sociales que proyecta la esencia de tu marca en cada plataforma. Cada detalle es cuidado al máximo para asegurar una identidad visual coherente y atractiva que conecte con tu audiencia."
  },

  "package-details": {
    "title": "",
    "header": "Los paquetes incluyen lo siguiente:"
  },

  "basic-post-package": {
    "name": "Paquete Básico: Diseño de Posts Simples",
    "starting": "desde",
    "currency": "$",
    "price": "10",
    "unit": "USD/diseño",
    "design": "Diseño: 1 diseño de post para Instagram o Facebook (tamaño estándar).",
    "revisions": "Revisiones: 1 ronda de revisiones para ajustes menores.",
    "format": "Formato: Entrega en PNG y JPG.",
    "extras": "Extras: Uso de plantillas predefinidas (no personalizadas).",
    "cta": "Solicitar"
  },

  "intermediate-post-package": {
    "name": "Paquete Intermedio: Diseño de Posts Profesionales",
    "starting": "desde",
    "currency": "$",
    "price": "20",
    "unit": "USD/diseño",
    "design": "Diseño: 1 diseño de post para Instagram, Facebook o LinkedIn (tamaño estándar).",
    "revisions": "Revisiones: 2 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PNG, JPG y PDF.",
    "extras": "Extras: Diseño personalizado (no plantillas predefinidas).",
    "mockups": "Mockups: Visualización del post en un mockup de redes sociales.",
    "cta": "Solicitar"
  },

  "premium-post-package": {
    "name": "Paquete Premium: Diseño de Posts + Estrategia Visual",
    "starting": "desde",
    "currency": "$",
    "price": "30",
    "unit": "USD/diseño",
    "design": "Diseño: 1 diseño de post para Instagram, Facebook, LinkedIn o TikTok (tamaño estándar).",
    "revisions": "Revisiones: 3 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PNG, JPG, PDF y archivos editables (PSD o AI).",
    "extras": "Extras: Diseño personalizado + adaptación a diferentes formatos (historias, reels, etc.).",
    "mockups": "Mockups: Visualización del post en diferentes mockups (perfil, historias, etc.).",
    "guide": "Guía básica: Sugerencias de colores y tipografías para mantener consistencia visual.",
    "cta": "Solicitar"
  },

  "important-notes-post": {
    "title": "",
    "header": "Notas importantes:",
    "pricing-adjustment": "Estos precios pueden ajustarse según la complejidad del proyecto y las necesidades específicas del cliente.",
    "custom-packages": "Solicita tus paquetes personalizados al solicitar varios servicios combinados.",
    "contact-us": "¡Contáctanos hoy mismo para potenciar tu marca!"
  },

  "breadcrumb-flyers": {
    "title": "Diseño de Flyers o Folletos",
    "home": "Home",
    "current": "Diseño de Flyers o Folletos"
  },

  "graphic-design-flyers": {
    "sub_title": "Servicios de Diseño gráfico",
    "title": "Diseño de Flyers o Folletos",
    "description": "En Pulpodin, nuestro equipo de diseño gráfico se especializa en la creación de flyers y folletos que transmiten la esencia de tu marca y atraen a tu público. Cada detalle se cuida al máximo, asegurando una identidad visual coherente y memorable que destaque tus mensajes y conecte con tu audiencia."
  },

  "package-content": {
    "title": "",
    "header": "Los paquetes incluyen lo siguiente:"
  },

  "basic-flyer-package": {
    "name": "Paquete Básico: Flyer Simple",
    "starting": "desde",
    "currency": "$",
    "price": "20",
    "unit": "USD/diseño",
    "design": "Diseño: 1 diseño de flyer (1 cara).",
    "revisions": "Revisiones: 1 ronda de revisiones para ajustes menores.",
    "format": "Formato: Entrega en PDF (listo para imprimir) y JPG.",
    "extras": "Extras: Uso de plantillas predefinidas (no personalizadas).",
    "cta": "Solicitar"
  },

  "intermediate-flyer-package": {
    "name": "Paquete Intermedio: Flyer Profesional",
    "starting": "desde",
    "currency": "$",
    "price": "40",
    "unit": "USD/diseño",
    "design": "Diseño: 1 diseño de flyer (2 caras).",
    "revisions": "Revisiones: 2 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PDF (alta resolución) y archivos editables (AI o PSD).",
    "extras": "Extras: Diseño personalizado (no plantillas predefinidas).",
    "mockups": "Mockups: Visualización del flyer en un mockup (ejemplo: cómo se vería en mano).",
    "cta": "Solicitar"
  },

  "premium-flyer-package": {
    "name": "Paquete Premium: Flyer + Adaptaciones",
    "starting": "desde",
    "currency": "$",
    "price": "60",
    "unit": "USD/diseño",
    "design": "Diseño: 1 diseño de flyer (2 caras).",
    "revisions": "Revisiones: 3 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PDF (alta resolución) y archivos editables (AI o PSD).",
    "extras": "Extras: Diseño personalizado + adaptación a diferentes formatos (A4, A5, digital, etc.).",
    "mockups": "Mockups: Visualización del flyer en diferentes mockups (mano, pared, etc.).",
    "guide": "Guía básica: Sugerencias de colores y tipografías para futuros diseños.",
    "cta": "Solicitar"
  },

  "important-notes-flyers": {
    "title": "",
    "header": "Notas importantes:",
    "pricing-adjustment": "Estos precios pueden ajustarse según la complejidad del proyecto y las necesidades específicas del cliente.",
    "custom-packages": "Solicita tus paquetes personalizados al solicitar varios servicios combinados.",
    "contact-us": "¡Contáctanos hoy mismo para potenciar tu marca!"
  },

  "breadcrumb-billboards": {
    "title": "Diseño de Vallas Publicitarias",
    "home": "Home",
    "current": "Diseño de Vallas Publicitarias"
  },

  "graphic-design-billboards": {
    "sub_title": "Servicios de Diseño gráfico",
    "title": "Diseño de Vallas Publicitarias",
    "description": "En Pulpodin, nuestro equipo de diseño gráfico se especializa en la creación de vallas publicitarias que transmiten con fuerza la esencia de tu marca. Cada detalle se cuida para generar un impacto visual atractivo y memorable, conectando con tu audiencia y destacando tus mensajes."
  },

  "package-details-billboards": {
    "title": "",
    "header": "The packages include the following:"
  },

  "basic-package-design-header": {
    "sub-title": "Paquete Básico: Diseño Simple"
  },
  "basic-package-design-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "50",
    "unit": "USD/diseño"
  },
  "basic-package-design-body": {
    "design": "Diseño: 1 diseño de valla publicitaria (tamaño estándar).",
    "revisions": "Revisiones: 1 ronda de revisiones para ajustes menores.",
    "format": "Formato: Entrega en PDF (alta resolución) y JPG.",
    "extras": "Extras: Uso de plantillas predefinidas (no personalizadas)."
  },
  "basic-package-design-footer": {
    "request": "Solicitar"
  },

  "intermediate-package-design-header": {
    "sub-title": "Paquete Intermedio: Diseño Profesional"
  },
  "intermediate-package-design-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "80",
    "unit": "USD/diseño"
  },
  "intermediate-package-design-body": {
    "design": "Diseño: 1 diseño de valla publicitaria (tamaño estándar).",
    "revisions": "Revisiones: 2 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PDF (alta resolución) y archivos editables (AI o PSD).",
    "extras": "Extras: Diseño personalizado (no plantillas predefinidas).",
    "mockups": "Mockups: Visualización de la valla en un mockup (ejemplo: cómo se vería en la calle)."
  },
  "intermediate-package-design-footer": {
    "request": "Solicitar"
  },

  "premium-package-design-header": {
    "sub-title": "Paquete Premium: Diseño + Adaptaciones"
  },
  "premium-package-design-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "120",
    "unit": "USD/diseño"
  },
  "premium-package-design-body": {
    "design": "Diseño: 1 diseño de valla publicitaria (tamaño estándar).",
    "revisions": "Revisiones: 3 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PDF (alta resolución) y archivos editables (AI o PSD).",
    "extras": "Extras: Diseño personalizado + adaptación a diferentes formatos (valla digital, espectacular, etc.).",
    "mockups": "Mockups: Visualización de la valla en diferentes mockups (calle, digital, etc.).",
    "guide": "Guía básica: Sugerencias de colores y tipografías para futuros diseños."
  },
  "premium-package-design-footer": {
    "request": "Solicitar"
  },

  "important-notes-section": {
    "title": "",
    "main-note": "Notas importantes:",
    "price-adjustment": "Estos precios pueden ajustarse según la complejidad del proyecto y las necesidades específicas del cliente.",
    "custom-packages": "Solicita tus paquetes personalizados al solicitar varios servicios combinados.",
    "contact-us": "¡Contáctanos hoy mismo para potenciar tu marca!"
  },

  "catalog-design-breadcrumb": {
    "title": "Diseño de Catálogos",
    "home": "Home",
    "current": "Diseño de Catálogos"
  },

  "graphic-design-services-section": {
    "sub-title": "Servicios de Diseño gráfico",
    "heading": "Diseño de Catálogos",
    "description": "En Pulpodin, nuestro equipo de diseño gráfico se especializa en la creación de catálogos que refuerzan la esencia de tu marca. Cada detalle se cuida para ofrecer una experiencia visual atractiva y coherente, destacando tus productos o servicios y conectando con tu audiencia de manera efectiva."
  },

  "package-inclusions-section": {
    "title": "",
    "main-note": "Los paquetes incluyen lo siguiente:"
  },

  "basic-package-catalog-header": {
    "sub-title": "Paquete Básico: Catálogo Simple"
  },
  "basic-package-catalog-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "100",
    "unit": "USD/10 páginas"
  },
  "basic-package-catalog-body": {
    "design": "Diseño: Diseño de catálogo con hasta 10 páginas.",
    "revisions": "Revisiones: 1 ronda de revisiones para ajustes menores.",
    "format": "Formato: Entrega en PDF (listo para imprimir) y JPG.",
    "extras": "Extras: Uso de plantillas predefinidas (no personalizadas)."
  },
  "basic-package-catalog-footer": {
    "request": "Solicitar"
  },

  "intermediate-package-catalog-header": {
    "sub-title": "Paquete Intermedio: Catálogo Profesional"
  },
  "intermediate-package-catalog-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "200",
    "unit": "USD/20 páginas"
  },
  "intermediate-package-catalog-body": {
    "design": "Diseño: Diseño de catálogo con hasta 20 páginas.",
    "revisions": "Revisiones: 2 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PDF (alta resolución) y archivos editables (AI o PSD).",
    "extras": "Extras: Diseño personalizado (no plantillas predefinidas).",
    "mockups": "Mockups: Visualización del catálogo en un mockup (ejemplo: cómo se vería en mano)."
  },
  "intermediate-package-catalog-footer": {
    "request": "Solicitar"
  },

  "premium-package-catalog-header": {
    "sub-title": "Paquete Premium: Catálogo + Branding"
  },
  "premium-package-catalog-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "300",
    "unit": "USD/30 páginas"
  },
  "premium-package-catalog-body": {
    "design": "Diseño: Diseño de catálogo con hasta 30 páginas.",
    "revisions": "Revisiones: 3 rondas de revisiones para ajustes.",
    "format": "Formato: Entrega en PDF (alta resolución) y archivos editables (AI o PSD).",
    "extras": "Extras: Diseño personalizado + adaptación a diferentes formatos (digital, impreso, etc.).",
    "mockups": "Mockups: Visualización del catálogo en diferentes mockups (mano, mesa, etc.).",
    "guide": "Guía básica: Sugerencias de colores y tipografías para futuros diseños."
  },
  "premium-package-catalog-footer": {
    "request": "Solicitar"
  },

  "important-notes2": {
    "title": "",
    "main-note": "Notas importantes:",
    "price-adjustment": "Estos precios pueden ajustarse según la complejidad del proyecto y las necesidades específicas del cliente.",
    "custom-packages": "Solicita tus paquetes personalizados al solicitar varios servicios combinados.",
    "contact-us": "¡Contáctanos hoy mismo para potenciar tu marca!"
  },

  "web-design-breadcrumb": {
    "title": "Diseño web",
    "home": "Home",
    "current": "Diseño web"
  },

  "web-design-services-section": {
    "sub-title": "Servicios de Diseño gráfico",
    "heading": "Diseño web",
    "description": "Diseñamos sitios web funcionales, atractivos y optimizados para destacar tu marca, mejorar la experiencia del usuario y potenciar tu presencia digital. Desde páginas corporativas hasta tiendas en línea, creamos soluciones a medida que combinan creatividad, usabilidad y tecnología."
  },

  "basic-package-web-header": {
    "sub-title": "Paquete Básico: \"Web Starter\""
  },
  "basic-package-web-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "500",
    "unit": "USD"
  },
  "basic-package-web-body": {
    "description": "Descripción: Ideal para emprendedores que necesitan una página web básica para mostrar su negocio.",
    "basic-web-design": "Diseño web básico: Hasta 5 secciones (inicio, sobre nosotros, servicios, blog, contacto).",
    "logo-design": "Diseño de logo: 1 diseño de logo básico.",
    "instagram-designs": "Diseño de posts para Instagram: 5 diseños para promocionar el lanzamiento del sitio web."
  },
  "basic-package-web-footer": {
    "request": "Solicitar"
  },

  "intermediate-package-web-header": {
    "sub-title": "Paquete Intermedio: \"Web Boost\""
  },
  "intermediate-package-web-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "1000",
    "unit": "USD"
  },
  "intermediate-package-web-body": {
    "description": "Descripción: Perfecto para negocios que necesitan un sitio web más avanzado con funcionalidades adicionales.",
    "advanced-web-design": "Diseño web avanzado: Hasta 10 secciones (integraciones personalizadas, formularios, etc.).",
    "logo-design": "Diseño de logo: 1 diseño de logo profesional.",
    "brand-manual": "Manual de marca: Creación de un manual de marca básico.",
    "instagram-designs": "Diseño de posts para Instagram: 10 diseños para promocionar el sitio web."
  },
  "intermediate-package-web-footer": {
    "request": "Solicitar"
  },

  "full-package-web-header": {
    "sub-title": "Paquete full: \"Web Pro\""
  },
  "full-package-web-price": {
    "starting": "desde",
    "currency": "$",
    "amount": "2000",
    "unit": "USD"
  },
  "full-package-web-body": {
    "description": "Descripción: La solución completa para empresas que buscan un sitio web premium con diseño personalizado y funcionalidades avanzadas.",
    "premium-web-design": "Diseño web premium: Hasta 15 secciones (e-commerce, integraciones avanzadas, diseño responsive).",
    "logo-design": "Diseño de logo: 1 diseño de logo premium.",
    "brand-manual": "Manual de marca: Creación de un manual de marca completo.",
    "visual-identity": "Identidad visual: Aplicación de la identidad en diferentes medios.",
    "instagram-designs": "Diseño de posts para Instagram: 20 diseños para promocionar el sitio web."
  },
  "full-package-web-footer": {
    "request": "Solicitar"
  },

  "titulo": {
    "heading": "¿Qué es?",
    "descripcion": "El Material POP se refiere a los elementos visuales, decorativos o informativos que se colocan en lugares clave dentro de una tienda o punto de venta. Su objetivo es atraer la atención del consumidor y promover la compra impulsiva, brindando una experiencia interactiva y memorable. Los materiales POP pueden ser tanto funcionales como estéticos, diseñados para facilitar la venta del producto o servicio."
  },

  "filtros": {
    "todos": "Todos",
    "todos-text": "Todos",
    "nylon": "Nylon",
    "nylon-text": "PA (Nylon)",
    "nylon-carbono": "Nylon con fibra de carbono",
    "nylon-carbono-text": "PA-GF (Nylon con fibra de carbono)",
    "nylon-vidrio": "Nylon con fibra de vidrio",
    "nylon-vidrio-text": "PA-CF (Nylon con fibra de vidrio)",
    "policarbonato": "Policarbonato",
    "policarbonato-text": "PC (Policarbonato)",
    "pc-carbono": "Policarbonato con fibra de carbono",
    "pc-carbono-text": "PC-CF (Policarbonato con fibra de carbono)",
    "pet-carbono": "PETG con fibra de carbono",
    "pet-carbono-text": "PET-CF (PETG con fibra de carbono)"
  },

  "drone-parts-section": {
    "heading": "Piezas de drones y robótica",
    "category": "PA (Nylon)",
    "description": "Son componentes específicos utilizados en la construcción y funcionamiento de drones y robots, respectivamente. Cada una de estas piezas cumple una función particular, permitiendo a los dispositivos realizar tareas autónomas o semiautónomas de acuerdo con el diseño y objetivo de la aplicación."
  },

  "car-parts-section": {
    "heading": "Piezas de automóviles",
    "category": "PA-GF (Nylon con fibra de carbono)",
    "description": "El uso de PA-GF (nylon con fibra de carbono) en la fabricación de piezas automotrices ofrece ventajas significativas en términos de rendimiento, durabilidad y eficiencia del vehículo, convirtiéndolo en un material clave para la industria automotriz moderna."
  },

  "tool-casing-section": {
    "heading": "Carcasas de herramientas eléctricas",
    "category": "PA-CF (Nylon con fibra de vidrio)",
    "description": "Son componentes estructurales diseñados para proteger y albergar los mecanismos internos de herramientas como taladros, sierras, amoladoras y otras herramientas de alto rendimiento."
  },

  "safety-glasses-section": {
    "heading": "Lentes de seguridad y viseras protectoras",
    "category": "PC (Policarbonato)",
    "description": "Son equipos de protección personal diseñados para proteger los ojos y la cara de lesiones causadas por impactos, fragmentos voladores, productos químicos y otros peligros en ambientes industriales o de trabajo."
  },

  "manufacturing-tools-section": {
    "heading": "Herramientas de fabricación con alta estabilidad dimensional",
    "category": "PC-CF (Policarbonato con fibra de carbono)",
    "description": "Las herramientas de fabricación fabricadas con PC-CF, se destacan por ofrecer una alta estabilidad dimensional, lo que significa que mantienen su forma y tamaño de manera precisa incluso bajo condiciones de trabajo exigentes."
  },

  "structural-parts-section": {
    "heading": "Piezas estructurales para impresoras 3D y CNC",
    "category": "PET-CF (PETG con fibra de carbono)",
    "description": "Las piezas estructurales para impresoras 3D y CNC son componentes fabricados a partir de un material compuesto que combina PETG, un tipo de termoplástico, con fibras de carbono para mejorar sus propiedades mecánicas y térmicas."
  },

  "electronic-device-casing-section": {
    "heading": "Soportes y carcasas de dispositivos electrónicos",
    "category": "PA (Nylon)",
    "description": "Son componentes utilizados para proteger y soportar los dispositivos electrónicos, al mismo tiempo que proporcionan una estructura robusta y resistente a factores externos."
  },

  "bicycle-components-section": {
    "heading": "Componentes para bicicletas",
    "category": "PA-GF (Nylon con fibra de carbono)",
    "description": "Esta mezcla de materiales permite la fabricación de componentes de bicicletas que son ligeros, pero muy resistentes a los esfuerzos y condiciones adversas, como los impactos, la abrasión y las tensiones mecánicas."
  },

  "high-temp-supports-section": {
    "heading": "Piezas y soportes para altas temperaturas",
    "category": "PA-CF (Nylon con fibra de vidrio)",
    "description": "Este material es particularmente utilizado en la fabricación de piezas y soportes diseñados para trabajar en condiciones de altas temperaturas, debido a su excepcional resistencia térmica."
  },

  "led-light-supports-section": {
    "heading": "Soportes para iluminación led",
    "category": "PC (Policarbonato)",
    "description": "Son estructuras diseñadas para alojar y sostener sistemas de iluminación LED, fabricadas principalmente con policarbonato, un material termoplástico de alta resistencia."
  },

  "sports-accessories-section": {
    "heading": "Accesorios deportivos y soportes personalizados",
    "category": "PET-CF (PETG con fibra de carbono)",
    "description": "Son componentes diseñados para proporcionar una combinación óptima de resistencia, durabilidad y ligereza, ideales para el sector deportivo."
  },

  "engine-mounts-section": {
    "heading": "Soportes de motores y transmisiones en automóviles",
    "category": "PC-CF (Policarbonato con fibra de carbono)",
    "description": "Son componentes clave en la suspensión y fijación de los motores y transmisiones en el chasis del vehículo."
  },

  "cta222": {
    "mensaje": "Ofrecemos una gama completa de servicios de TI para garantizar tu éxito",
    "boton": "Contáctanos"
  },

  "breadcrumb-logos": {
    "title": "Logos",
    "home": "INICIO",
    "current": "LOGOS"
  },

  "logo-types-carousel": {
    "title": "TIPOS DE LOGOS",
    "slide1-title": "01. Logos Esculpidos o Relieve 3D",
    "slide1-description": "Este tipo de logo tiene un diseño en relieve, donde las formas y letras sobresalen de la base. Se pueden crear detalles finos, texturas o incluso elementos adicionales como sombras. Este tipo de logo puede funcionar bien para aplicaciones como carteles, bases o señalizaciones.",
    "slide2-title": "02. Logos Geométricos o Abstractos",
    "slide2-description": "Un diseño minimalista o geométrico es perfecto para la impresión 3D, ya que permite jugar con formas simples que se pueden crear con facilidad. Puedes crear figuras tridimensionales que combinan varias formas geométricas, como cubos, esferas o pirámides. Este tipo de logo es ideal para marcas modernas y de tecnología.",
    "slide3-title": "03. Logos con Efectos de Transparencia o Corte",
    "slide3-description": "Utilizando materiales traslúcidos o combinando diferentes colores de plástico, puedes crear un logo que tenga zonas perforadas o detalles cortados para crear efectos visuales. Esto le da una apariencia moderna y dinámica, ideal para marcas que buscan destacarse en el mercado de la moda, el diseño o la tecnología.",
    "slide4-title": "04. Logos Funcionales o Interactivos",
    "slide4-description": "Este tipo de logo no solo es estéticamente atractivo, sino que también tiene una función interactiva. Puedes diseñar logos que, además de ser visualmente atractivos, tienen elementos que se mueven o se pueden modificar. Por ejemplo, un logo con piezas móviles o que permita cambios en su forma."
  },

  "breadcrumb-engineering": {
    "title": "Ingeniería",
    "home": "Home",
    "current": "Ingeniería"
  },

  "material-engineering-main": {
    "title": "Ingeniería de Materiales en impresión 3D"
  },
  "material-nylon": {
    "name": "PA (Naylon)",
    "description": "El PA (Naylon) es un tipo de poliamida, un material sintético altamente versátil, conocido por su resistencia y durabilidad."
  },
  "material-nylon-carbon": {
    "name": "PA-CF (Nylon con fibra de carbono)",
    "description": "Esta mezcla busca mejorar las propiedades mecánicas y térmicas del nylon, convirtiéndolo en un material más fuerte, ligero y resistente."
  },
  "material-nylon-glass": {
    "name": "PA-GF (Nylon con fibra de vidrio)",
    "description": "Es un material compuesto que combina el nylon (poliamida) con fibras de vidrio para mejorar sus propiedades mecánicas."
  },
  "material-polycarbonate": {
    "name": "PC (Policarbonato)",
    "description": "El policarbonato (PC) es un material termoplástico de ingeniería conocido por su alta resistencia al impacto, durabilidad y versatilidad."
  },
  "material-polycarbonate-carbon": {
    "name": "PC-CF (Policarbonato con fibra de carbono)",
    "description": "Es un material compuesto que combina las propiedades del policarbonato (PC) con la fibra de carbono (CF)."
  },
  "material-pet-carbon": {
    "name": "PET-CF (PETG con fibra de carbono)",
    "description": "Es un material compuesto que combina las propiedades del PETG con la fibra de carbono (CF)."
  },

  "breadcrumb-custom-designs": {
    "title": "Diseños personalizados",
    "home": "Home",
    "current": "Diseños personalizados"
  },

  "imagine-print": {
    "title": "Lo que imagines lo imprimimos!"
  },

  "custom-stand-post": {
    "title": "Soporte personalizado para dispositivos móviles o tabletas",
    "date": "14 de enero de 2025",
    "views": "346 vistas",
    "excerpt": "Puedes diseñar soportes específicos para cada modelo de teléfono o tablet, con espacio para cargar el dispositivo mientras está en uso, o con un diseño ergonómico que ajuste a la postura del usuario.",
    "button": "Cotiza con nosotros"
  },

  "custom-figurines-post": {
    "title": "Figuras decorativas personalizadas",
    "date": "14 de enero de 2025",
    "views": "346 vistas",
    "excerpt": "Pueden ser personajes basados en gustos personales de la persona, como figuras de acción, personajes de series, películas o incluso de videojuegos, todo a escala y con detalles minuciosos.",
    "button": "Cotiza con nosotros"
  },

  "home-accessories-post": {
    "title": "Accesorios para el hogar",
    "date": "14 de enero de 2025",
    "views": "346 vistas",
    "excerpt": "Diseñar elementos de decoración para el hogar, como lámparas personalizadas, portavasos con formas únicas, o incluso estanterías modulares que se adapten al estilo del cliente.",
    "button": "Cotiza con nosotros"
  },

  "organizer-boxes-post": {
    "title": "Cajas organizadoras con compartimentos personalizables",
    "date": "14 de enero de 2025",
    "views": "346 vistas",
    "excerpt": "Para quienes necesitan organizar pequeñas piezas, joyas, herramientas o accesorios, puedes crear diseños modulares, con diferentes compartimentos y tamaños ajustables.",
    "button": "Cotiza con nosotros"
  },

  "custom-toys-post": {
    "title": "Juguetes Personalizados",
    "date": "14 de enero de 2025",
    "views": "346 vistas",
    "excerpt": "Diseña juguetes educativos o de entretenimiento, como puzzles, rompecabezas o figuras interactivas, que se puedan personalizar con nombres, colores y detalles específicos según las preferencias del cliente.",
    "button": "Cotiza con nosotros"
  },

  "social-media-consulting": {
    "title": "Asesoría en redes sociales",
    "home": "Home",
    "current": "Asesoría en redes sociales"
  },

  "social-media-management": {
    "subtitle": "Servicios de Marketing",
    "title": "Asesorías para la Gestión de Redes Sociales",
    "description": "¿Necesitas ayuda para manejar tus redes sociales pero no cuentas con un equipo interno? En Pulpodin te ofrecemos asesorías personalizadas para que aprendas a gestionar tus redes sociales de manera efectiva. Te guiamos paso a paso en la creación de contenido, planificación de publicaciones, interacción con tu audiencia y análisis de métricas. Ideal para emprendedores y pequeñas empresas que quieren tomar las riendas de su presencia digital."
  },

  "social-media-packages": {
    "title": "Los paquetes incluyen lo siguiente:",
    "list-item-1": "Los paquetes incluyen lo siguiente:",
    "list-item-2": "Diagnóstico inicial de tus redes sociales.",
    "list-item-3": "Planificación de contenido mensual.",
    "list-item-4": "Estrategias para aumentar el engagement.",
    "list-item-5": "Recomendaciones de herramientas y recursos.",
    "list-item-6": "Sesiones de seguimiento y ajustes."
  },

  "basic-package3": {
    "title": "Paquete Básico",
    "from": "desde",
    "currency": "$",
    "price": "50",
    "period": "USD/mes",
    "item-1": "1 sesión de una (1) hora",
    "item-2": "Informe mensual",
    "button": "Solicitar"
  },

  "advanced-package": {
    "title": "Paquete Avanzado",
    "from": "desde",
    "currency": "$",
    "price": "100",
    "period": "USD/mes",
    "item-1": "2 sesiones de una (1) hora c/u",
    "item-2": "Plan de contenido",
    "item-3": "Informe mensual",
    "button": "Solicitar"
  },

  "advertising-campaigns": {
    "title": "Campañas publicitarias",
    "home": "Home",
    "current": "Campañas publicitarias"
  },

  "advertising-management": {
    "subtitle": "Servicios de Marketing",
    "title": "Gestión de campañas publicitarias",
    "description": "Maximiza el alcance de tu marca con nuestras campañas publicitarias en redes sociales y Google Ads. En Pulpodin nos encargamos de todo: desde la creación de anuncios atractivos hasta la segmentación de audiencias y el monitoreo de resultados. Logra más ventas, leads y visibilidad con estrategias diseñadas específicamente para tu negocio."
  },

  "package-details2": {
    "title": "Los paquetes incluyen lo siguiente:",
    "list-header": "Los paquetes incluyen lo siguiente:",
    "list-item-1": "Creación y diseño de anuncios.",
    "list-item-2": "Segmentación de audiencias.",
    "list-item-3": "Monitoreo y optimización diaria.",
    "list-item-4": "Reportes semanales de rendimiento.",
    "list-item-5": "Asesoría en la inversión publicitaria."
  },

  "social-media-campaigns": {
    "title": "Campañas en redes sociales",
    "from": "desde",
    "currency": "$",
    "price": "150",
    "period": "USD/mes",
    "item-1": "Gestión de 1 plataforma",
    "button": "Solicitar"
  },

  "google-ads-campaigns": {
    "title": "Campañas en Google Ads",
    "from": "desde",
    "currency": "$",
    "price": "200",
    "period": "USD/mes",
    "item-1": "Gestión de 1 campaña",
    "button": "Solicitar"
  },

  "full-package": {
    "title": "Paquete completo",
    "from": "desde",
    "currency": "$",
    "price": "300",
    "period": "USD/mes",
    "item-1": "Redes sociales + Google Ads",
    "button": "Solicitar"
  },

  "content-strategies": {
    "title": "Estrategias de contenido",
    "home": "Home",
    "current": "Estrategias de contenido"
  },

  "content-strategies-section": {
    "subtitle": "Servicios de Marketing",
    "title": "Estrategias de contenido",
    "description": "El contenido es el rey, y en Pulpodin sabemos cómo hacerlo trabajar para ti. Desarrollamos estrategias de contenido que conectan con tu audiencia, aumentan tu engagement y fortalecen tu marca. Desde publicaciones en redes sociales hasta blogs y videos, creamos contenido que genera resultados."
  },

  "content-package-details": {
    "title": "Los paquetes incluyen lo siguiente:",
    "list-header": "Los paquetes incluyen lo siguiente:",
    "list-item-1": "Creación de calendario de contenido.",
    "list-item-2": "Redacción de textos y guiones.",
    "list-item-3": "Planificación de temas y formatos."
  },

  "basic-content-package": {
    "title": "Paquete Básico",
    "from": "desde",
    "currency": "$",
    "price": "100",
    "period": "USD/mes",
    "item-1": "9 publicaciones en redes sociales",
    "button": "Solicitar"
  },

  "advanced-content-package": {
    "title": "Paquete Avanzado",
    "from": "desde",
    "currency": "$",
    "price": "200",
    "period": "USD/mes",
    "item-1": "20 publicaciones + 1 blog o video",
    "button": "Solicitar"
  },

  "premium-content-package": {
    "title": "Paquete Premium",
    "from": "desde",
    "currency": "$",
    "price": "300",
    "period": "USD/mes",
    "item-1": "30 publicaciones + 2 blogs o videos",
    "button": "Solicitar"
  },

  "seo-sem": {
    "title": "SEO y SEM",
    "home": "Home",
    "current": "SEO y SEM"
  },

  "seo-sem-section": {
    "subtitle": "Servicios de Marketing",
    "title": "SEO y SEM",
    "description": "Posiciona tu sitio web en los primeros resultados de búsqueda con nuestras estrategias de SEO (optimización para motores de búsqueda) y SEM (publicidad en motores de búsqueda). Atrae tráfico orgánico y pago de calidad que se convierta en clientes para tu negocio."
  },

  "seo-sem-packages": {
    "title": "Los paquetes incluyen lo siguiente:",
    "list-header": "Los paquetes incluyen lo siguiente:",
    "list-item-1": "Investigación de palabras clave.",
    "list-item-2": "Optimización de meta tags y contenido.",
    "list-item-3": "Creación de campañas en Google Ads.",
    "list-item-4": "Monitoreo y ajustes continuos.",
    "list-item-5": "Reportes mensuales de rendimiento."
  },

  "basic-seo-package": {
    "title": "SEO básico",
    "from": "desde",
    "currency": "$",
    "price": "150",
    "period": "USD/mes",
    "item-1": "Optimización de sitio web + 2 palabras clave",
    "button": "Solicitar"
  },

  "advanced-seo-package": {
    "title": "SEO avanzado",
    "from": "desde",
    "currency": "$",
    "price": "250",
    "period": "USD/mes",
    "item-1": "Optimización completa + 5 palabras clave",
    "button": "Solicitar"
  },

  "sem-package": {
    "title": "SEM",
    "from": "desde",
    "currency": "$",
    "price": "200",
    "period": "USD/mes",
    "item-1": "Gestión de campañas en Google Ads",
    "button": "Solicitar"
  },

  "email-marketing": {
    "title": "Email marketing",
    "home": "Home",
    "current": "Email marketing"
  },

  "email-marketing-section": {
    "subtitle": "Servicios de Marketing",
    "title": "Email Marketing",
    "description": "Mantén a tu audiencia informada y comprometida con nuestras estrategias de email marketing. Diseñamos campañas personalizadas que aumentan la fidelización de tus clientes y generan ventas recurrentes. Desde newsletters promocionales hasta automatizaciones avanzadas, te ayudamos a sacar el máximo provecho de esta herramienta."
  },

  "email-marketing-packages": {
    "title": "Los paquetes incluyen lo siguiente:",
    "list-header": "Los paquetes incluyen lo siguiente:",
    "list-item-1": "Diseño de plantillas de email.",
    "list-item-2": "Redacción de textos atractivos.",
    "list-item-3": "Segmentación de listas de contactos.",
    "list-item-4": "Automatización de campañas.",
    "list-item-5": "Análisis de métricas y ajustes."
  },

  "basic-email-package": {
    "title": "Paquete básico",
    "from": "desde",
    "currency": "$",
    "price": "80",
    "period": "USD/mes",
    "item-1": "1 campaña mensual",
    "button": "Solicitar"
  },

  "advanced-email-package": {
    "title": "Paquete avanzado",
    "from": "desde",
    "currency": "$",
    "price": "150",
    "period": "USD/mes",
    "item-1": "2 campañas mensuales + automatización",
    "button": "Solicitar"
  },

  "premium-email-package": {
    "title": "Paquete premium",
    "from": "desde",
    "currency": "$",
    "price": "150",
    "period": "USD/mes",
    "item-1": "4 campañas mensuales + informes detallados",
    "button": "Solicitar"
  },

  "basic-package4": {
    "title": "Paquete básico",
    "from": "desde",
    "currency": "$",
    "price": "160",
    "period": "USD/video",
    "features": {
      "feature-1": "Concepto simple, edición estándar."
    },
    "button": "Solicitar"
  },

  "video-editing-budget": {
    "title": "2. Presupuesto de Edición de Videos para Instagram:",
    "description": "Este presupuesto es perfecto para cuando el cliente nos proporciona el video y nosotros nos encargamos de la edición."
  },

  "video-editing-services": {
    "title": "",
    "services-header": "Servicios incluidos:",
    "service-1": {
      "service-1-title": "Revisión del material:",
      "service-1-description": "Evaluación del video recibido y planificación de la edición. (Costo estimado: 10−20 USD por video)."
    },
    "service-2": {
      "service-2-title": "Edición básica:",
      "service-2-description": "Cortes, ajustes de color, música y subtítulos. (Costo estimado: 20−40 USD por video)."
    },
    "service-3": {
      "service-3-title": "Edición avanzada:",
      "service-3-description": "Efectos, transiciones, gráficos animados y overlays. (Costo estimado: 40−70 USD por video)."
    },
    "service-4": {
      "service-4-title": "Optimización para Instagram:",
      "service-4-description": "Ajuste de formato (vertical 9:16), recorte y adaptación para Reels o Stories. (Costo estimado: 10−20 USD por video)."
    }
  },

  "additional-notes": {
    "title": "",
    "notes-header": "Notas adicionales:",
    "volume-discounts": "Descuentos por volumen: Si el cliente solicita varios videos, ofrecemos descuentos.",
    "recommended-tools": "Herramientas recomendadas: \n-Para edición: Adobe Premiere Pro, Final Cut Pro o DaVinci Resolve. \n-Para diseño gráfico: Adobe After Effects o Canva.",
    "delivery-time": "Tiempo de entrega: Especificamos plazos al momento de concretar el servicio. (por ejemplo, 2-3 días para edición básica, 5-7 días para edición avanzada).",
    "contact-us": "¡Contáctanos hoy mismo para potenciar tu marca!"
  },

  "contact-us": {
    "heading": "¿Tienes un proyecto en mente? ¡Hablamos!",
    "sub-heading": "Contáctanos hoy mismo y descubre cómo podemos ayudarte a transformar tus ideas en realidad.",
    "phone": "(+58)4129948381",
    "button-text": "Contáctanos"
  },

  "basic-package2": {
    "title": "Paquete básico",
    "from": "desde",
    "currency": "$",
    "price": "160",
    "period": "USD/video",
    "description": "Concepto simple, edición estándar.",
    "button": "Solicitar"
  },
  "advanced-package2": {
    "title": "Paquete avanzado",
    "from": "desde",
    "currency": "$",
    "price": "250",
    "period": "USD/video",
    "description": "Concepto creativo, edición profesional con efectos.",
    "button": "Solicitar"
  },
  "premium-package2": {
    "title": "Paquete premium",
    "from": "desde",
    "currency": "$",
    "price": "300+",
    "period": "USD/video",
    "description": "Producción completa con diseño gráfico y animaciones.",
    "button": "Solicitar"
  },

  "basic-month-package": {
    "title": "Paquete básico",
    "from": "desde",
    "currency": "$",
    "price": "40",
    "period": "USD/video",
    "description": "Edición simple y optimización.",
    "button": "Solicitar"
  },
  "advanced-month-package": {
    "title": "Paquete avanzado",
    "from": "desde",
    "currency": "$",
    "price": "80",
    "period": "USD/video",
    "description": "Edición con efectos y gráficos.",
    "button": "Solicitar"
  },
  "premium-month-package": {
    "title": "Paquete premium",
    "from": "desde",
    "currency": "$",
    "price": "100+",
    "period": "USD/video",
    "description": "Edición profesional con animaciones y diseño.",
    "button": "Solicitar"
  }
}
