{
  "primary header": {
    "HOME": "HOME",
    "SERVICES": "SERVIZI",
    "WHO WE ARE": "CHI SIAMO",
    "CONTACT": "CONTATTO",
    "Online 24/7": "in linea",
    "Email": "E-Mail",
    "DAYS": "dal lunedì al sabato"
  },

  "section hero": {
    "sub_heading": "POTENZIA IL TUO MARCHIO",
    "main_heading": "Stampa 3D",
    "info_heading": "Progettiamo soluzioni 3D personalizzate che trasformano le tue idee in esperienze visive d'impatto e realistiche.",
    "button_text": "Vedi di più"
  },

  "fun facts": {
    "clientes_satisfechos_count": "1970",
    "clientes_satisfechos_text": "Clienti soddisfatti",
    "proyectos_count": "491",
    "proyectos_text": "Progetti",
    "modelados_count": "245",
    "modelados_text": "Modelli",
    "impresiones_count": "1090",
    "impresiones_text": "Stampe"
  },

  "machine learning": {
    "sub_title": "Conosci il nostro reparto di stampa 3D",
    "heading": "Se lo puoi immaginare, possiamo stamparlo con la massima qualità",
    "description": "Il nostro servizio di stampa 3D va dalla creazione di prototipi alla produzione di parti finali, adattandosi alle esigenze specifiche di ogni cliente. Che tu abbia bisogno di un modello unico per un progetto speciale o di una serie di componenti per la tua azienda, da Pulpodin siamo pronti ad aiutarti a raggiungere i tuoi obiettivi.",
    "button_text": "Consulta il nostro servizio"
  },

  "why choose us": {
    "sub_title": "Perché Scegliere Noi?",
    "heading": "Realizziamo design personalizzati secondo i tuoi gusti",
    "technology_title": "Tecnologia avanzata di stampa 3D:",
    "technology_text": "Da Pulpodin, utilizziamo tecnologia di stampa 3D all'avanguardia per dare vita alle tue idee con precisione e rapidità. Le nostre stampanti avanzate possono gestire design complessi, assicurando che ogni dettaglio venga catturato esattamente come lo avevi immaginato.",
    "customization_title": "Esperti di Personalizzazione:",
    "customization_text": "L'immaginazione è l'unico limite quando si tratta delle capacità di personalizzazione di Pulpodin. Il nostro team di designer lavora a stretto contatto con te per creare modelli 3D su misura che soddisfino le tue specifiche esatte.",
    "eco_solutions_title": "Soluzioni Ecologiche",
    "eco_solutions_text": "Da Pulpodin, ci impegniamo per la sostenibilità nei nostri processi di stampa 3D. Usiamo materiali ecologici e adottiamo pratiche che riducono al minimo gli sprechi senza compromettere la qualità."
  },

  "contact us": {
    "heading": "Stampiamo le tue idee in 3D con precisione e qualità"
  },

  "gallery": {
    "title": "Scopri la nostra galleria",
    "description": "Ci specializziamo nella creazione di soluzioni uniche attraverso la stampa 3D, offrendo una vasta gamma di stampe personalizzate che spaziano dai prototipi industriali agli oggetti decorativi. La nostra galleria mostra la versatilità e la precisione delle nostre stampe, mettendo in evidenza l'ingegneria dei prodotti, il design personalizzato e le applicazioni innovative in vari settori. Esplora la nostra collezione e scopri come trasformiamo le idee in realtà tridimensionale.",
    "material_pop": "Materiale P.O.P",
    "logos": "Loghi",
    "engineering": "Ingegneria",
    "custom_designs": "Design Personalizzati"
  },

  "testimonials": {
    "title": "Testimonianze dei nostri clienti",
    "testimonial1_text": "“Sono assolutamente soddisfatto del servizio di stampa 3D di Pulpodin. Dal primo contatto, il team è stato incredibilmente professionale e attento alle mie esigenze.”",
    "testimonial1_author": "Corporazione",
    "testimonial1_company": "Gruppo Make",
    "testimonial2_text": "Il servizio di stampa 3D di Pulpodin è stato eccezionale. La qualità dei prodotti e l'attenzione ai dettagli hanno superato le nostre aspettative. Grazie al loro team, siamo riusciti a innovare e migliorare i nostri processi interni. Altamente raccomandato!",
    "testimonial2_author": "Imprenditore",
    "testimonial2_company": "Quoka"
  },

  "menu": {
    "3d_printing": "Stampa 3D",
    "software_innovation1": "Innovazione Software",
    "marketing": "Marketing",
    "software_innovation2": "Innovazione Software",
    "sublimado": "Sublimazione",
    "audiovisual": "Audiovisivo",
    "graphic_design": "Design Grafico"
  },

  "navigation": {
    "home": "INIZIO",
    "services": "SERVIZI",
    "3d_printing": "Stampa 3D",
    "software_innovation": "Innovazione Software",
    "marketing": "Marketing",
    "sublimado": "Sublimazione",
    "audiovisual": "Audiovisivo",
    "graphic_design": "Design Grafico",
    "contact": "CONTATTO"
  },

  "web services": {
    "sub_heading": "IMPULSIAMO IL TUO MARCHIO",
    "main_heading": "Servizi Web",
    "info_heading": "Creiamo soluzioni web personalizzate che favoriscono la crescita e ottimizzano l'esperienza digitale della tua attività.",
    "button_text": "Scopri di più"
  },

  "tech solutions": {
    "heading": "Soluzioni tecnologiche innovative sviluppo web e app all'avanguardia",
    "text": "I nostri progetti di sviluppo web e applicazioni mobili si distinguono per la loro innovazione ed efficienza. Analizziamo e presentiamo casi di successo che offrono ai tuoi clienti, partner e visitatori una comprensione approfondita delle ultime tendenze tecnologiche. Il nostro approccio integrale e i consigli esperti assicurano che il tuo pubblico ottenga il massimo beneficio, mantenendolo sempre interessato e coinvolto."
  },

  "tech services": {
    "sub_title": "SOLUZIONI TECNOLOGICHE",
    "main_heading": "Pulpodin ti offre servizi specializzati",
    "button_text": "Consultare qui"
  },

  "virtual store development": {
    "title": "Sviluppo di negozi virtuali",
    "more_info": "Maggiori informazioni"
  },

  "remote access management": {
    "title": "Implementazione e gestione dell'accesso remoto (RDP)",
    "more_info": "Maggiori informazioni"
  },

  "database management": {
    "title": "Gestione e sviluppo di database",
    "more_info": "Maggiori informazioni"
  },

  "web application development": {
    "title": "Sviluppo di applicazioni web",
    "more_info": "Maggiori informazioni"
  },

  "cms development": {
    "title": "Sviluppo di siti web con sistemi di gestione dei contenuti (CMS)",
    "more_info": "Maggiori informazioni"
  },

  "custom systems design": {
    "title": "Analisi e progettazione di sistemi personalizzati",
    "more_info": "Maggiori informazioni"
  },

  "mobile app development": {
    "title": "Sviluppo di applicazioni mobili (iOS/Android)",
    "more_info": "Maggiori informazioni"
  },

  "static web development": {
    "title": "Progettazione e sviluppo di siti web statici",
    "more_info": "Maggiori informazioni"
  },

  "business solutions": {
    "sub_title": "Soluzioni adattate al tuo business",
    "main_heading": "Tecnologia avanzata per far crescere il tuo business",
    "button_text": "Maggiori Informazioni"
  },

  "projects-image-box": {
    "heading": "Migliora l'Esperienza del Cliente",
    "text": "Sviluppiamo soluzioni tecnologiche che migliorano il modo in cui i tuoi clienti interagiscono con la tua azienda, da applicazioni mobili a siti web che creano un'esperienza efficiente."
  },
  "projects-image-box-2": {
    "heading": "Soluzioni Web Integrali",
    "text": "In Pulpodin, progettiamo e sviluppiamo tutti i tipi di soluzioni web, da siti informativi a piattaforme CMS e negozi virtuali, assicurando che la tua presenza online sia solida ed efficace."
  },
  "projects-image-box-3": {
    "heading": "Sviluppo e Gestione dei Sistemi",
    "text": "Offriamo servizi di analisi, progettazione e sviluppo di sistemi su misura, nonché database e applicazioni web che ottimizzano la gestione della tua attività e la preparano per il futuro."
  },

  "section-under-heading": {
    "section-under-heading": "Dai una spinta alla crescita della tua azienda con il nostro team di esperti."
  },
  "link-text": {
    "link-text": "Inizia ora"
  },

  "fun-fact__text": {
    "clientes": "Clienti che si Fidano di Noi",
    "proyectos": "Progetti Completati con Successo",
    "profesionales": "Professionisti al tuo Servizio",
    "publicaciones": "Pubblicazioni Rilevanti"
  },

  "section-sub-title": {
    "logros": "I NOSTRI RISULTATI"
  },
  "heading": {
    "proyectos": "Progetti che dimostrano la nostra eccellenza"
  },

  "project-heading-1": {
    "MakeTicket": "MakeTicket"
  },
  "project-link-1": {
    "maketicket-link": "https://www.maketicket.com.ve"
  },
  "project-text-1": {
    "maketicket-description": "Questo sito web mira a fornire una piattaforma che consente di vendere biglietti, organizzare eventi, inviare inviti a livello nazionale e gestire il controllo degli accessi di tutto l'evento."
  },
  "project-heading-2": {
    "E-bango": "E-bango"
  },
  "project-link-2": {
    "ebango-link": "https://panel.e-bango.com/"
  },
  "project-text-2": {
    "ebango-description": "È una piattaforma che consente di investire in più valute e metalli preziosi, generando profitti attraverso piccole percentuali. Inoltre, gli utenti possono guadagnare commissioni per aver segnalato nuovi clienti che investono nella piattaforma."
  },
  "project-heading-3": {
    "EwexCar": "EwexCar"
  },
  "project-link-3": {
    "ewexcar-link": "https://ewexcar.com"
  },
  "project-text-3": {
    "ewexcar-description": "In Ewexcar offriamo una vasta gamma di veicoli con piani di finanziamento a credito progettati per adattarsi alle tue esigenze. I nostri piani speciali rendono l'acquisto dell'auto dei tuoi sogni più accessibile e conveniente."
  },
  "section-under-heading2": {
    "final-heading": "In Pulpodin, trasformiamo le sfide in soluzioni innovative."
  },
  "link-text2": {
    "discover-link": "Scopri come!"
  },

  "hero-sub-heading": {
    "impulsa-marca": "IMPULSA LA TUA MARCA"
  },
  "hero-heading": {
    "marketing-pulpodin": "Marketing PulpoDin"
  },
  "hero-info-heading": {
    "servicios-integrales": "Offriamo servizi integrati che sviluppano e mantengono soluzioni per il successo della tua azienda"
  },
  "hero-button": {
    "ver-mas": "Vedi di più"
  },

  "sub-title": {
    "innovacion-estrategia": "INNOVAZIONE E STRATEGIA AL TUO SERVIZIO"
  },
  "heading3": {
    "marketing-digital": "Marketing digitale personalizzato per risultati eccezionali"
  },
  "description": {
    "pulpodin-description": "In Pulpodin, capiamo che ogni azienda è unica. Per questo motivo, il nostro Dipartimento di Marketing Digitale si dedica a progettare strategie su misura che non solo posizionano il tuo marchio sul mercato, ma creano anche connessioni genuine con il tuo pubblico. Siamo specializzati nel trasformare la tua presenza digitale, ottimizzando ogni aspetto per garantire che tu ottenga risultati che superino le tue aspettative. Con un approccio integrato e personalizzato, ti aiutiamo a distinguerti nell'attuale ambiente digitale competitivo e a raggiungere il successo che la tua azienda merita."
  },

  "sub-title2": {
    "estrategias-necesidades": "STRATEGIE ADATTATE ALLE TUE ESIGENZE"
  },
  "heading4": {
    "marketing-exito": "Marketing digitale adattato per il successo della tua azienda"
  },
  "button": {
    "solicita-asesoria": "Richiedi una consulenza"
  },

  "social-heading": {
    "gestion-redes": "Gestione dei social media"
  },
  "social-text": {
    "descripcion-redes": "Gestiamo i tuoi social media, creando contenuti e promuovendo una comunità attiva. Adattiamo strategie per massimizzare l'impatto."
  },

  "social-heading-2": {
    "asesoria-redes": "Consulenza sui social media"
  },
  "social-text-2": {
    "descripcion-asesoria": "Ti guidiamo per ottimizzare la tua strategia sui social, migliorando la tua presenza con pratiche efficaci."
  },

  "ads-heading": {
    "campanas-publicitarias": "Campagne pubblicitarie"
  },
  "ads-text": {
    "descripcion-campanas": "Creiamo campagne pubblicitarie ottimizzate su Google Ads, Facebook Ads e Instagram Ads per massimizzare il tuo ritorno sull'investimento."
  },

  "content-strategy-heading": {
    "estrategia-contenido": "Strategie di contenuto"
  },
  "content-strategy-text": {
    "descripcion-contenido": "Progettiamo contenuti basati sull'analisi del pubblico per attrarre e convertire potenziali clienti."
  },

  "seo-heading": {
    "seo-sem": "SEO e SEM"
  },
  "seo-text": {
    "descripcion-seo": "Posizioniamo il tuo sito sui motori di ricerca tramite SEO e campagne SEM, attirando più potenziali clienti."
  },

  "email-heading": {
    "email-marketing": "Email marketing"
  },
  "email-text": {
    "descripcion-email": "Sviluppiamo campagne di email marketing per mantenere la relazione con i tuoi clienti e promuovere la loro fedeltà."
  },

  "projects-sub-title": {
    "soluciones-adaptadas": "Soluzioni che si adattano a te"
  },
  "projects-heading": {
    "paquetes-exclusivos": "I nostri pacchetti esclusivi di marketing digitale"
  },
  "projects-button": {
    "contactanos": "Contattaci"
  },
  "package-heading-1": {
    "paquete-pulpillo": "Pacchetto Pulpillo"
  },
  "package-text-1": {
    "descripcion-pulpillo": "Questo pacchetto è ideale per piccole imprese che stanno appena iniziando a gestire i loro social media o che cercano di mantenere una presenza costante e di base online. L'ottimizzazione della Biografia e le pubblicazioni regolari aiutano a mantenere il profilo attivo e attraente per i follower."
  },
  "package-heading-2": {
    "paquete-pulpo": "Pacchetto Pulpo"
  },
  "package-text-2": {
    "descripcion-pulpo": "Questo pacchetto è adatto a medie imprese che cercano una maggiore interazione con il loro pubblico e contenuti più frequenti. Le visite aggiuntive per la creazione di contenuti consentono una presenza più dinamica e autentica."
  },
  "package-heading-3": {
    "paquete-pulpon": "Pacchetto Pulpon"
  },
  "package-text-3": {
    "descripcion-pulpon": "Questo pacchetto è progettato per grandi aziende o marchi che desiderano una forte presenza sui social media. L'elevata frequenza di pubblicazioni e visite per la creazione di contenuti assicura che il profilo sia costantemente aggiornato con contenuti freschi e attraenti, oltre a offrire un'attenzione personalizzata ai follower."
  },

  "cta-final": {
    "cta-text": "Comece hoje com um plano projetado para o sucesso do seu negócio."
  },
  "cta-link": {
    "exito-negocio": "sucesso do seu negócio."
  },

  "fun-fact-1": {
    "clientes-satisfechos": "Clienti Soddisfatti"
  },
  "fun-fact-2": {
    "proyectos-finalizados": "Progetti Completati"
  },
  "fun-fact-3": {
    "nuestros-expertos": "I Nostri Esperti"
  },
  "fun-fact-4": {
    "post-realizados": "Post Pubblicati"
  },

  "portfolio-sub-title": {
    "nuestro-portafolio": "IL NOSTRO PORTAFOLIO"
  },
  "portfolio-heading": {
    "proyectos-exito": "Progetti che definiscono il nostro Successo"
  },
  "project-title-1": {
    "lanzamiento-producto": "Lancio di prodotto digitale per TechSolutions"
  },
  "project-category-1": {
    "marketing-digital": "Marketing Digitale"
  },
  "project-description-1": {
    "lanzamiento-descripcion": "Abbiamo gestito il lancio digitale di un nuovo prodotto per TechSolutions, campagne pubblicitarie online e strategie di content marketing. L'obiettivo era generare aspettative e catturare potenziali clienti."
  },
  "project-title-2": {
    "optimizacion-seo": "Ottimizzazione SEO per EcoFriendly"
  },
  "project-category-2": {
    "marketing-digital": "Marketing Digitale"
  },
  "project-description-2": {
    "seo-descripcion": "Abbiamo implementato una strategia di ottimizzazione SEO per EcoFriendly, migliorando il loro posizionamento sui motori di ricerca. Abbiamo effettuato una verifica completa del sito web, ottimizzazione delle parole chiave e creazione di contenuti rilevanti per aumentare il traffico organico."
  },
  "project-title-3": {
    "email-marketing": "Campagna di email marketing per HealthFirst"
  },
  "project-category-3": {
    "marketing-digital": "Marketing Digitale"
  },
  "project-description-3": {
    "email-marketing-descripcion": "Abbiamo progettato ed eseguito una campagna di email marketing per HealthFirst, focalizzata sulla nutrizione dei lead e sulla conversione degli abbonati in clienti. Abbiamo utilizzato segmentazione avanzata e contenuti personalizzati per massimizzare il tasso di apertura e conversione."
  },
  "project-title-4": {
    "estrategia-redes": "Strategia di Social Media per InnovateCorp"
  },
  "project-category-4": {
    "marketing-digital": "Marketing Digitale"
  },
  "project-description-4": {
    "estrategia-redes-descripcion": "Abbiamo sviluppato una strategia integrale di social media per InnovateCorp, inclusa la creazione di contenuti attraenti e la gestione dei profili. L'obiettivo era aumentare la visibilità del marchio e l'interazione con il loro pubblico."
  },
  "cta-portfolio": {
    "proximo-exito": "Il tuo prossimo successo inizia qui."
  },
  "cta-link2": {
    "atrevete": "osare fare il primo passo!"
  },

  "blog-sub-title": {
    "no-te-pierdas-nada": "NON PERDERTI NULLA"
  },
  "blog-heading": {
    "ultimas-estrategias": "Le ultime strategie digitali"
  },
  "post-title-1": {
    "automatizacion-marketing": "Automazione del Marketing (Marketing Automation)"
  },
  "post-excerpt-1": {
    "descripcion-automatizacion": "L'automazione del marketing è uno degli strumenti più potenti nel marketing digitale attuale. Utilizza software per automatizzare compiti ripetitivi come l'invio di email, la programmazione di post sui social media e la gestione delle campagne pubblicitarie. Strumenti come HubSpot, Marketo e ActiveCampaign consentono alle aziende di personalizzare la comunicazione con i clienti su larga scala, migliorare l'efficienza operativa e aumentare il tasso di conversione. Con l'automazione, i team di marketing possono concentrarsi su strategie più creative e sul prendere decisioni basate sui dati."
  },
  "post-title-2": {
    "marketing-datos": "Marketing basato sui Dati (Data-Driven Marketing)"
  },
  "post-excerpt-2": {
    "descripcion-marketing-datos": "Il marketing basato sui dati è una tendenza cruciale nel panorama digitale attuale, dove l'informazione è la chiave del successo. Questo approccio utilizza grandi volumi di dati (Big Data) e analisi avanzate per prendere decisioni informate e precise nelle strategie di marketing. Strumenti come Google Analytics, Tableau e Power BI facilitano la raccolta, l'analisi e la visualizzazione dei dati dei clienti, consentendo alle aziende di ottimizzare le campagne, segmentare il pubblico e massimizzare il ritorno sull'investimento (ROI). Il marketing basato sui dati aiuta a comprendere meglio i clienti e a adattare le strategie per soddisfare le loro esigenze specifiche."
  },
  "post-title-3": {
    "realidad-aumentada": "Realtà Aumentata (AR) e Realtà Virtuale (VR) nel Marketing"
  },
  "post-excerpt-3": {
    "descripcion-realidad-aumentada": "La realtà aumentata (AR) e la realtà virtuale (VR) stanno trasformando il modo in cui i marchi interagiscono con i loro consumatori, offrendo esperienze immersive che catturano l'attenzione e generano engagement. Queste tecnologie permettono agli utenti di sperimentare prodotti o servizi in un ambiente virtuale prima di prendere una decisione di acquisto. Ad esempio, IKEA utilizza l'AR per consentire ai clienti di visualizzare come apparirebbero i mobili nelle loro case, mentre i marchi di moda utilizzano la VR per offrire sfilate di moda virtuali."
  },

  "cta-heading2": {
    "transforma-negocio": "Trasforma il tuo business con le nostre strategie digitali"
  },
  "cta-button2": {
    "informacion": "Informazioni"
  },

  "sublimation-sub-heading": {
    "impulsamos-marca": "IMPULSIAMO IL TUO BRAND"
  },
  "sublimation-heading": {
    "sublimado-material-pop": "Sublimazione Materiale POP"
  },
  "sublimation-info-heading": {
    "descripcion-sublimado": "Offriamo servizi completi di sublimazione che materializzano le tue idee e rafforzano l'identità del tuo marchio con design vibranti e duraturi."
  },
  "sublimation-button": {
    "ver-mas": "Vedi di più"
  },

  "technology": {
    "nuestra-tecnologia": "LA NOSTRA TECNOLOGIA",
    "pulpodin-soluciones": "Pulpodin – Soluzioni software di alta qualità",
    "descripcion": "In Pulpodin, siamo dedicati a offrire soluzioni software affidabili ed efficaci, supportate dalla nostra vasta esperienza nelle tecnologie più avanzate. Siamo specializzati nello sviluppare soluzioni che si adattano alle esigenze specifiche di ogni cliente, garantendo risultati che aiutano a ottimizzare e potenziare le loro operazioni. Pulpodin è il partner ideale per l'esternalizzazione del software, fornendo servizi che generano valore ed efficienza."
  },

  "section-sub-title2": {
    "actualizaciones-noticias": "AGGIORNAMENTI & NOTIZIE"
  },
  "heading2": {
    "tendencias-tecnologicas": "Tendenze tecnologiche che stanno trasformando il settore del software"
  },

  "post-title": {
    "adopcion-ia": "Adozione di Massa dell'Intelligenza Artificiale (IA)"
  },
  "post-excerpt": {
    "descripcion-ia": "L'intelligenza artificiale non è più una novità; è diventata un componente essenziale nello sviluppo del software. Dall'automazione all'analisi predittiva, l'IA sta ottimizzando i processi e creando nuove opportunità per personalizzare l'esperienza dell'utente. In Pulpodin, stiamo incorporando l'IA nelle nostre soluzioni per offrire prestazioni più veloci e decisioni più informate."
  },

  "post-title2": {
    "expansion-nube": "Espansione dello Sviluppo Nativo nel Cloud"
  },
  "post-excerpt2": {
    "descripcion-nube": "Lo sviluppo nativo nel cloud si sta consolidando come l'opzione preferita per molte aziende grazie alla sua scalabilità ed efficienza. Consente alle applicazioni di funzionare in modo più efficiente e di adattarsi rapidamente ai cambiamenti nella domanda. In Pulpodin, stiamo implementando soluzioni native nel cloud per garantire che i nostri clienti possano scalare le loro operazioni senza problemi."
  },

  "post-title-4": {
    "aumento-uso": "Aumento dell'Uso delle Piattaforme Low-Code/No-Code"
  },
  "post-excerpt-4": {
    "descripcion-uso": "Le piattaforme di sviluppo low-code e no-code stanno democratizzando il processo di creazione del software, permettendo a persone senza conoscenze tecniche di sviluppare applicazioni funzionali. Il nostro team in Pulpodin sta già utilizzando questi strumenti per velocizzare la consegna di soluzioni senza compromettere la qualità."
  },

  "cta-heading": {
    "cta-text": "Offriamo una gamma completa di servizi IT per garantire il tuo successo."
  },
  "cta-button": {
    "contactanos": "Contattaci"
  },

  "sub-title3": {
    "conoce-sublimado": "Scopri il nostro dipartimento di sublimazione"
  },
  "heading5": {
    "creatividad-calidad": "La tua creatività, la nostra sublimazione qualità insuperabile in ogni dettaglio"
  },
  "sub-heading": {
    "sublimado-pulpodin": "Sublimazione di PulpoDin"
  },
  "description2": {
    "descripcion-servicio": "Il nostro servizio di sublimazione copre dalla creazione di design personalizzati alla produzione di pezzi unici, adattandosi alle esigenze specifiche di ogni cliente. Che tu abbia bisogno di un articolo speciale per un evento o di una serie di prodotti personalizzati per la tua attività, a Pulpodin siamo pronti ad aiutarti a concretizzare le tue idee con la massima qualità e dettaglio."
  },
  "button3": {
    "consulta-servicio": "Consulta il nostro servizio"
  },

  "cta-heading3": {
    "calidad-sublimado": "Scopri la migliore qualità nella sublimazione, garantita per impressionare"
  },
  "cta-button3": {
    "mas-informacion": "Ulteriori Informazioni"
  },

  "text banner": {
    "title": "SOLUZIONI DIGITALI",
    "text": "CREATIVITÀ E TECNOLOGIA CHE TI FANNO DISTINGUERE"
  },
  "Button banner": {
    "text": "Visualizza Servizi"
  },
  "slider primary": {
    "title": "Marketing Digitale",
    "text": "Strategie personalizzate per aumentare la tua visibilità sui social media e sulle piattaforme digitali.",
    "title2": "E-commerce",
    "text2": "Soluzioni complete per creare e ottimizzare negozi online, facilitando la vendita di prodotti e servizi.",
    "title3": "Applicazioni Web",
    "text3": "Sviluppo di applicazioni web personalizzate, ottimizzate per prestazioni e usabilità.",
    "title4": "Branding",
    "text4": "Creazione e gestione dell'identità visiva e del marchio per garantire un'immagine coerente e attraente.",
    "title5": "Stampa 3D",
    "text5": "Servizi di stampa 3D di alta qualità per prototipi, prodotti personalizzati e altro.",
    "title6": "App Mobili Ibride",
    "text6": "Sviluppo di applicazioni mobili ibride compatibili con più piattaforme, garantendo ampia portata e funzionalità."
  },
  "first section": {
    "title": "Esplora i Nostri Servizi",
    "title2": "Soluzioni Complete",
    "title3": " per la Tua Presenza Digitale",
    "title4": "Stampa 3D",
    "title5": "Sublimazione",
    "title6": "Design Grafico",
    "title7": "audiovisivo",
    "button": "vedere di più"
  },
  "mision": {
    "title": "La Nostra Missione",
    "text": "In Pulpodin, la nostra missione è accendere la scintilla che illumina il tuo marchio attraverso soluzioni complete di marketing digitale, design grafico e tecnologia 3D. Ci dedichiamo a trasformare idee in esperienze digitali indimenticabili che risuonano a livello globale. Siamo appassionati di fornire un servizio clienti superiore, sempre all'avanguardia dell'innovazione, per offrire soluzioni uniche e creative. Crediamo nella progettazione di identità visive che non solo catturano lo sguardo, ma creano anche connessioni profonde con il tuo pubblico, promuovendo una crescita sostenibile e duratura. Con Pulpodin, la tua visione si trasforma in realtà in modo autentico, vibrante e memorabile."
  },
  "vision": {
    "title": "La Nostra Visione",
    "text": "In Pulpodin, la nostra visione è guidare l'innovazione digitale e la creatività, essendo riconosciuti per spingere la crescita dei marchi attraverso soluzioni tecnologiche all'avanguardia e strategie genuine. Miriamo a distinguerci come punto di riferimento nel settore, adattandoci alle esigenze mutevoli dell'ambiente digitale con un approccio personalizzato e orientato ai risultati. Vogliamo essere il partner strategico preferito dalle aziende che desiderano eccellere e stabilire connessioni autentiche con il loro pubblico in un mondo digitale in continua evoluzione. Ci impegniamo a essere sempre all'avanguardia, offrendo soluzioni creative e tecnologiche che garantiscano la rilevanza e il successo sostenuto dei nostri clienti. In sintesi, la nostra visione è ispirare e connettere, portando i marchi oltre l'immaginabile."
  },
  "valores": {
    "title": "I Nostri Valori",
    "text": "In Pulpodin, la creatività è l'essenza che guida ciascuno dei nostri progetti. Promuoviamo l'innovazione e l'originalità, cercando sempre soluzioni uniche e personalizzate per ciascun cliente. Il nostro impegno per l'eccellenza ci spinge a lavorare a stretto contatto con i nostri clienti, superando le loro aspettative in ogni fase del processo. Valorizziamo l'autenticità, costruendo relazioni forti e affidabili basate sull'onestà e la trasparenza. La crescita è un altro dei nostri valori fondamentali. Ci concentriamo sullo sviluppo continuo sia del nostro team sia dei nostri clienti e dei loro marchi. Ci distinguiamo per offrire un servizio clienti personalizzato e di qualità superiore, garantendo che ogni cliente si senta curato e supportato in ogni momento. L'innovazione tecnologica è fondamentale per noi; ci teniamo all'avanguardia degli strumenti digitali e 3D, fornendo soluzioni moderne ed efficaci che promuovono il successo nel competitivo mondo del marketing digitale. In sintesi, in Pulpodin, la nostra passione per la creatività, l'impegno per l'eccellenza, la crescita continua e l'innovazione tecnologica ci spinge a trasformare la visione dei nostri clienti in una realtà vibrante e di successo."
  },
  "section three": {
    "title": "Consulente di Marketing",
    "text": "Offriamo consulenze di marketing che generano strategie personalizzate per migliorare la visibilità e le prestazioni della tua azienda. La nostra esperienza e le tecniche innovative assicurano risultati ottimali.",
    "title2": "Consulente Tecnologico",
    "text2": "Forniamo consulenza tecnologica per implementare soluzioni che ottimizzano i tuoi processi e aumentano l'efficienza operativa. Con il nostro approccio professionale e le risorse avanzate, portiamo la tua azienda al livello successivo."
  },
  "section final": {
    "text1": "Scopri il percorso verso il successo digitale con Pulpodin, la tua startup innovativa di sviluppo software e marketing.",
    "text2": "Strategie di crescita integrata per la tua azienda",
    "button": "contattaci"
  },
  "footer": {
    "title": "Servizi",
    "title2": "Indirizzo e Contatto",
    "text1": "Sublimazione",
    "text2": "Design Grafico",
    "text3": "Stampa 3D",
    "text4": "Calle Berrizbeitia con Avenida Jose Antonio Paez, El Paraiso (Caracas, Venezuela)"
  },

  "hero": {
    "boost_your_brand": "IMPULSA IL TUO MARCHIO"
  },

  "services": {
    "audiovisual_production": "Produzione audiovisiva",
    "audiovisual_services": "Offriamo servizi integrati di produzione audiovisiva  per aumentare il successo e la visibilità del tuo marchio.",

    "our_services": "I nostri servizi",
    "headline": "In Pulpodin, trasformiamo le tue idee in esperienze visive di grande impatto",
    "corporate_video": "Produzione Video Aziendale",
    "event_coverage": "Copertura di Eventi",
    "social_content": "Produzione di Contenuti per i Social Media",
    "editing_postproduction": "Servizi di Montaggio e Post-produzione",
    "advertising_audiovisual": "Progettazione e Produzione di Pubblicità Audiovisiva",
    "audiovisual_support": "Servizi di supporto Audiovisivo",
    "quote": "Pulpodin: Innovazione audiovisiva per ogni esigenza. Produzione, montaggio, eventi e altro.",
    "cta": "Dai vita alle tue idee con noi."
  },

  "audiovisual": {
    "creative_production": "Produzione audiovisiva creativa per connettersi con il tuo pubblico",
    "services_description": "I nostri servizi di produzione audiovisiva si distinguono per la capacità di raccontare storie che si connettono emotivamente con il tuo pubblico. Che si tratti di video promozionali, sessioni fotografiche o contenuti progettati per i social network, offriamo soluzioni visive che trasmettono il messaggio del tuo marchio in modo potente ed efficace. Con un approccio innovativo e strumenti all'avanguardia, ci assicuriamo che i tuoi contenuti visivi si distinguano e generino l'impatto di cui la tua attività ha bisogno.",
    "discover_more": "Scopri di più"
  },

  "fun_fact": {
    "years_experience_number": "1",
    "years_experience_text": "Anno di esperienza audiovisiva",
    "discover_more": "Scopri di più sui nostri servizi",
    "accounts_advised_number": "1790",
    "accounts_advised_text": "Conti Consigliati",
    "projects_completed_number": "32",
    "projects_completed_text": "Progetti Completati",
    "satisfied_clients_number": "73",
    "satisfied_clients_text": "Clienti Soddisfatti",
    "blog_posts_number": "318",
    "blog_posts_text": "Post del Blog"
  },

  "testimonials2": {
    "title": "Testimonianze",
    "subtitle": "I nostri clienti preferiscono <span>Pulpodin</span>",
    "author_1_name": "Carlos Pérez",
    "author_1_company": "TechSolutions",
    "author_1_comment": "Il team di Pulpodin ha superato le nostre aspettative con la sua creatività e professionalità.  Altamente raccomandati!",
    "author_2_name": "Luis Martínez",
    "author_2_company": "MarketingPro",
    "author_2_comment": "La produzione audiovisiva di Pulpodin ci ha aiutato a connetterci meglio con il nostro pubblico.  Lavoro incredibile!",
    "author_3_name": "Ana Rodríguez",
    "author_3_company": "InnovateCorp",
    "author_3_comment": "Professionisti, creativi e sempre pronti a fare di più. Pulpodin è il nostro partner audiovisivo di fiducia.  Servizio eccellente!!"
  },

  "contact": {
    "help_title": "Hai bisogno del nostro aiuto?",
    "help_subtitle": "A Pulpodin, siamo qui per realizzare i tuoi progetti!",
    "name_placeholder": "Nome *",
    "email_placeholder": "Email *",
    "message_placeholder": "Descrivi la tua richiesta.",
    "submit_button": "Contattaci",
    "contact_now_title": "Mettiti in contatto ora!",
    "contact_number": "(+58) 412 994 8381",
    "contact_text": "Dai slancio alla tua attività con Pulpodin"
  },

  "graphic_design": {
    "boost_brand": "DÀ IMPULSO AL TUO MARCHIO",
    "title": "Design Grafico",
    "description": "Offriamo servizi di design grafico che creano soluzioni visive efficaci per migliorare il successo della tua attività.",
    "see_more": "Scopri di più",
    "corporate_identity_title": "Identità Aziendale",
    "corporate_identity_description": "Creazione di loghi, palette di colori e manuali di marchio che riflettono l'essenza e i valori della tua azienda, garantendo un'immagine coerente e professionale.",
    "advertising_materials_title": "Design di Materiali Pubblicitari",
    "advertising_materials_description": "Sviluppo di brochure, manifesti, banner e altri materiali promozionali che catturano l'attenzione e comunicano efficacemente il tuo messaggio.",
    "packaging_title": "Design del Packaging",
    "packaging_description": "Progettazione di imballaggi attraenti e funzionali che si distinguono sul mercato e rafforzano l'identità del tuo marchio."
  },

  "graphic_section": {
    "sub_title": "Design Grafico Pulpodin",
    "title": "Il nostro team di design grafico si dedica a trasformare le tue idee in creazioni visive straordinarie.",
    "description": "Dall'identità aziendale al design per i social media, siamo qui per aiutarti a distinguerti e a comunicare il tuo messaggio in modo efficace e attraente.",
    "button_text": "Maggiori Informazioni"
  },

  "work_process": {
    "subtitle": "Come lavoriamo",
    "title": "Il nostro modello di business si basa su 4 passaggi chiave"
  },
  "work_process_step_1": {
    "step": "1",
    "title": "01. Incontro Iniziale e Briefing:",
    "description": "Iniziamo con un incontro per comprendere le tue esigenze, obiettivi e visione. Raccogliamo tutte le informazioni necessarie per garantire che il design rifletta accuratamente il tuo marchio e il tuo messaggio."
  },
  "work_process_step_2": {
    "step": "2",
    "title": "02. Ricerca e Concettualizzazione:",
    "description": "Conduciamo una ricerca approfondita sul tuo settore, sui concorrenti e sulle tendenze attuali. Sulla base di queste informazioni, sviluppiamo concetti creativi che si allineano con i tuoi obiettivi."
  },
  "work_process_step_3": {
    "step": "3",
    "title": "03. Progettazione e Revisione:",
    "description": "Creiamo i design iniziali e li condividiamo con te per ricevere feedback. Effettuiamo le revisioni necessarie per garantire che il risultato finale soddisfi le tue aspettative e requisiti."
  },
  "work_process_step_4": {
    "step": "4",
    "title": "04. Consegna e Supporto:",
    "description": "Una volta approvato il design finale, consegniamo tutti i file necessari nei formati appropriati. Inoltre, offriamo supporto continuo per eventuali regolazioni o aggiornamenti futuri di cui potresti aver bisogno."
  },

  "cta": {
    "title": "Trasforma il tuo marchio con design d'impatto. Scopri il potere del design grafico con Pulpodin e porta la tua attività al livello successivo!",
    "highlight": "Trasforma il tuo marchio con design d'impatto.",
    "button": "Contattaci"
  },

  "projects": {
    "title": "Progetti di design",
    "subtitle": "Siamo orgogliosi di aver realizzato progetti di design grafico di alta qualità",
    "highlight": "design grafico di alta qualità",
    "experience-title": "Esperienza nel Design Grafico con Pulpodin",
    "experience-highlight": "Pulpodin",
    "experience-description": "In Pulpodin, abbiamo una vasta esperienza nella realizzazione di progetti di design grafico per vari settori. Il nostro team ha lavorato con clienti di tutte le dimensioni, dalle startup alle grandi aziende, creando soluzioni visive che si distinguono e comunicano efficacemente i loro messaggi. Siamo orgogliosi della nostra capacità di comprendere le esigenze uniche di ogni cliente e trasformare le loro idee in design impattanti e memorabili. Con un focus sulla creatività, la qualità e l'attenzione ai dettagli, Pulpodin è il partner ideale per portare il tuo marchio al livello successivo."
  },

  "projects2": {
    "title": "Progetti completati",
    "subtitle": "Dai un'occhiata ai nostri progetti",
    "highlight": "nostri progetti",
    "project1-client": "TechSolutions",
    "project1-date": "18 gennaio 2023",
    "project1-title": "Rebranding aziendale per TechSolutions",
    "project1-description": "Abbiamo ridisegnato l'identità visiva di TechSolutions, inclusi un nuovo logo, palette di colori e materiali di marketing. L'obiettivo era modernizzare l'immagine dell'azienda e riflettere la sua innovazione e leadership nel settore tecnologico.",
    "project2-client": "EcoFriendly",
    "project2-date": "18 gennaio 2023",
    "project2-title": "Campagna pubblicitaria visiva per EcoFriendly",
    "project2-description": "Abbiamo creato una campagna visiva attraente per EcoFriendly, evidenziando il suo impegno verso l'ambiente e ampliando la sua portata tra i consumatori responsabili.",
    "project3-client": "HealthFirst",
    "project3-date": "21 febbraio 2019",
    "project3-title": "Design innovativo del packaging per HealthFirst",
    "project3-description": "Abbiamo progettato un packaging funzionale ed estetico per i prodotti di HealthFirst, rafforzando la loro presenza nel mercato competitivo.",
    "project4-client": "EduTech",
    "project4-date": "18 gennaio 2023",
    "project4-title": "Sviluppo dell'identità visiva per EduTech",
    "project4-description": "Abbiamo creato un'identità visiva distintiva per EduTech, allineata con la sua missione di trasformare l'educazione attraverso la tecnologia."
  },

  "breadcrumb": {
    "contactTitle": "Contattaci",
    "home": "Inizio",
    "contactActive": "Contattaci"
  },

  "about-us": {
    "boost-your-brand": "DA' SLANCIO AL TUO BRAND",
    "who-we-are": "Chi Siamo",
    "our-services": "In PulpoDin progettiamo soluzioni tecnologiche  per lo sviluppo efficace della tua azienda, offrendo una varietà di servizi come: > stampa 3D, innovazione software, marketing digitale, > sublimazione, audiovisivi e design grafico."
  },

  "services2": {
    "title": "I Nostri Servizi di Stampa 3D",
    "advisor": "Consulenza personalizzata per comprendere le tue esigenze e consigliare le migliori soluzioni di stampa 3D.",
    "design": "Progettazione e modellazione 3D su misura, creando modelli dettagliati e precisi secondo le tue specifiche.",
    "printing": "Stampa 3D di alta qualità, utilizzando materiali durevoli e tecnologia avanzata per garantire risultati eccezionali.",
    "optimization": "Ottimizzazione dei design per migliorare l'efficienza e ridurre i costi di produzione.",
    "prototypes": "Prototipi rapidi per convalidare le tue idee e condurre test prima della produzione finale.",
    "mass_production": "Produzione di massa di parti utilizzando la tecnologia di stampa 3D per progetti su larga scala.",
    "revision": "Revisione e regolazione dei modelli stampati, garantendo che soddisfino le tue aspettative e gli standard di qualità.",
    "support": "Supporto tecnico continuo per risolvere qualsiasi problema o dubbio durante il processo.",
    "delivery": "Consegna puntuale dei tuoi prodotti stampati, garantendo che li ricevi nei tempi concordati.",
    "button_text": "Consulta il nostro servizio"
  },

  "cta2": {
    "cta_text": "Impulsiamo il tuo futuro con soluzioni tecnologiche innovative"
  },

  "landing_page": {
    "title": "Landing Page Informativa",
    "description": "Progettiamo landing page informative che non solo catturano l'attenzione del tuo pubblico, ma trasformano anche i visitatori in clienti fedeli.",
    "more_info": "Più informazioni",
    "price": "$280",
    "total_value": "Valore totale",
    "note": "Il costo varia in base ai requisiti",
    "whatsapp_button": "Richiedi un preventivo su WhatsApp"
  },

  "corporate_page": {
    "title": "Sito Web Aziendale",
    "description": "Creiamo e sviluppiamo siti web aziendali che racchiudono l'identità e i valori unici della tua azienda, facendola emergere nel mercato.",
    "more_info": "Più informazioni",
    "price": "$350",
    "total_value": "Valore totale",
    "note": "Il costo varia in base ai requisiti",
    "whatsapp_button": "Richiedi un preventivo su WhatsApp"
  },

  "web_store": {
    "title": "Negozio Online Aziendale",
    "description": "Creiamo negozi online aziendali che portano la tua attività al livello successivo, aumentando le vendite e la visibilità.",
    "more_info": "Più informazioni",
    "price": "$750",
    "total_value": "Valore totale",
    "note": "Il costo varia in base ai requisiti",
    "whatsapp_button": "Richiedi un preventivo su WhatsApp"
  },

  "landing_page_details": {
    "department": "Dipartimento di Innovazione del Software",
    "title": "Dettagli inclusi nell'acquisto del design della tua Landing Page:",
    "single_page": "Sviluppo di una singola pagina divisa in 4-5 sezioni.",
    "modern_design": "Sito web moderno e facile da navigare per qualsiasi utente.",
    "responsive": "Design responsivo per una visualizzazione perfetta su dispositivi mobili.",
    "fast_loading": "Velocità di caricamento ottimale (meno di 5 secondi).",
    "contact_buttons": "Pulsanti di contatto diretto per WhatsApp o Chat di Facebook.",
    "contact_forms": "Moduli di contatto.",
    "social_media": "Integrazione con i tuoi social media.",
    "hosting": "Hosting e dominio (il dominio dipende dal nome dell'azienda) inclusi per un anno."
  },

  "corporate_web": {
    "sub_title": "Dipartimento di Innovazione del Software",
    "title": "Dettagli inclusi nell'acquisto del design del tuo Sito Web Aziendale:",
    "custom_design": "Design Personalizzato: Creiamo design unici che riflettono l'identità della tua azienda.",
    "seo_optimization": "Ottimizzazione SEO: Garantiamo che il tuo sito sia facilmente trovato nei motori di ricerca.",
    "responsiveness": "Reattività: I nostri siti web si adattano a qualsiasi dispositivo.",
    "security": "Sicurezza: Implementiamo le migliori pratiche per proteggere le tue informazioni.",
    "fast_loading": "Velocità di Caricamento: Ottimizziamo per un'esperienza di caricamento veloce ed efficiente.",
    "easy_navigation": "Navigazione Facile: Progettiamo interfacce intuitive per una migliore esperienza utente.",
    "integration": "Integrazione: Colleghiamo il tuo sito ad altre piattaforme e strumenti.",
    "support": "Supporto Continuo: Offriamo manutenzione e aggiornamenti regolari."
  },

  "breadcrumb_corporate_web": {
    "title": "Siti Web Aziendali",
    "home": "Home",
    "current_page": "Siti Web Aziendali"
  },

  "corporate_online_store": {
    "sub_title": "Dipartimento di Innovazione del Software",
    "title": "Dettagli inclusi nell'acquisto del design del tuo Negozio Online Aziendale:",
    "attractive_design": "Design Attraente: Creiamo design visivamente impattanti che catturano l'attenzione dei clienti.",
    "advanced_functionality": "Funzionalità Avanzate: Implementiamo funzionalità come carrelli della spesa, gateway di pagamento e tracciamento degli ordini.",
    "seo_optimization": "Ottimizzazione SEO: Garantiamo che il tuo negozio sia facilmente trovabile nei motori di ricerca.",
    "data_security": "Sicurezza dei Dati: Proteggiamo le informazioni dei tuoi clienti con misure di sicurezza avanzate.",
    "mobile_friendly": "Adattabilità Mobile: I nostri negozi online sono progettati per funzionare perfettamente su qualsiasi dispositivo.",
    "system_integration": "Integrazione di Sistemi: Colleghiamo il tuo negozio a sistemi di inventario, CRM e altri strumenti.",
    "user_experience": "Esperienza Utente: Progettiamo interfacce intuitive e facili da navigare per una migliore esperienza di acquisto.",
    "support_maintenance": "Supporto e Manutenzione: Offriamo assistenza continua e aggiornamenti per mantenere il tuo negozio sempre al massimo delle prestazioni."
  },

  "breadcrumb_inventory_systems": {
    "title": "Sistemi di Inventario",
    "home": "Home",
    "current_page": "Sistemi di Inventario"
  },

  "inventory_systems": {
    "title": "Sistemi di Inventario",
    "description": "I nostri sistemi di inventario automatizzati ti aiuteranno a ridurre le perdite, ottimizzare le scorte e aumentare l'efficienza. Lascia che la tecnologia lavori per te e concentrati su ciò che conta davvero: far crescere il tuo business!",
    "more_info": "Più informazioni",
    "price": "$699",
    "total_value": "Valore totale",
    "note": "Il costo varia in base ai requisiti",
    "whatsapp_button": "Richiedi un preventivo su WhatsApp"
  },

  "inventory_system_development": {
    "sub_title": "Dipartimento di Innovazione del Software",
    "title": "Dettagli inclusi nell'acquisto dello sviluppo del tuo sistema di inventario:",
    "price": "Prezzo USD 699",
    "needs_analysis": "Analisi delle Necessità: Identificazione delle esigenze specifiche del cliente e dell'azienda per progettare un sistema di inventario adeguato.",
    "system_design": "Progettazione del Sistema: Creazione di un design del sistema che includa l'interfaccia utente, il database e i processi di flusso di lavoro.",
    "software_development": "Sviluppo del Software: Programmazione e sviluppo del software di gestione dell'inventario, garantendo che sia facile da usare ed efficiente.",
    "system_integration": "Integrazione con Altri Sistemi: Integrazione del sistema di inventario con altri sistemi aziendali come contabilità, vendite e CRM.",
    "testing_validation": "Test e Validazione: Esecuzione di test approfonditi per garantire che il sistema funzioni correttamente e soddisfi i requisiti del cliente.",
    "implementation": "Implementazione: Installazione e configurazione del sistema nell'ambiente del cliente, garantendo una transizione senza problemi.",
    "training": "Formazione del Personale: Addestramento del personale del cliente all'uso del nuovo sistema di inventario per massimizzarne l'efficacia.",
    "support_maintenance": "Supporto e Manutenzione: Fornitura di supporto tecnico continuo e aggiornamenti regolari del sistema per mantenerlo aggiornato e funzionante senza problemi."
  },

  "breadcrumb_mobile_apps": {
    "title": "Applicazioni Mobili",
    "home": "Home",
    "current_page": "Applicazioni Mobili"
  },

  "mobile_apps": {
    "title": "Applicazioni Mobili (Android/iOS)",
    "description": "Sviluppiamo applicazioni mobili personalizzate per Android e iOS che porteranno la tua azienda nelle mani dei tuoi utenti. Con design intuitivi, funzionalità robuste e un approccio focalizzato sull'esperienza utente.",
    "more_info": "Più informazioni",
    "price": "$1000",
    "total_value": "Valore totale",
    "note": "Il costo varia in base ai requisiti",
    "whatsapp_button": "Richiedi un preventivo su WhatsApp"
  },

  "mobile_app_development": {
    "sub_title": "Dipartimento di Innovazione del Software",
    "title": "Dettagli inclusi nello sviluppo della tua applicazione mobile:",
    "price": "Prezzo USD 1000",
    "consulting": "Consulenza Iniziale: Valutazione delle tue esigenze e obiettivi per lo sviluppo dell'app.",
    "ux_ui_design": "Design UX/UI: Creazione di un design intuitivo e accattivante per l'interfaccia utente.",
    "backend_development": "Sviluppo Backend: Implementazione della logica del server e del database.",
    "frontend_development": "Sviluppo Frontend: Programmazione dell'interfaccia utente per iOS e/o Android.",
    "testing_debugging": "Test e Debugging: Esecuzione di test approfonditi per garantire qualità e funzionalità.",
    "app_store_launch": "Lancio su App Store/Google Play: Pubblicazione dell'app negli store di applicazioni.",
    "marketing_promotion": "Marketing e Promozione: Strategie per promuovere la tua app e attrarre utenti.",
    "support_maintenance": "Supporto e Manutenzione: Assistenza continua e aggiornamenti per mantenere l'app in condizioni ottimali."
  },

  "breadcrumb_admin_systems": {
    "title": "Sistemi Amministrativi",
    "home": "Home",
    "current_page": "Sistemi Amministrativi"
  },

  "admin_systems": {
    "title": "Sistemi Amministrativi",
    "description": "Sviluppiamo sistemi amministrativi personalizzati che ottimizzano la gestione della tua azienda. Dalla gestione del personale alla generazione di report in tempo reale, le nostre soluzioni ti permettono di concentrarti sulla crescita.",
    "more_info": "Più informazioni",
    "price": "$800",
    "total_value": "Valore totale",
    "note": "Il costo varia in base ai requisiti",
    "whatsapp_button": "Richiedi un preventivo su WhatsApp"
  },

  "admin_system_development": {
    "sub_title": "Dipartimento di Innovazione del Software",
    "title": "Dettagli inclusi nello sviluppo del tuo sistema amministrativo:",
    "price": "Prezzo USD 800",
    "needs_evaluation": "Valutazione delle esigenze: Identificazione delle esigenze specifiche della tua azienda.",
    "system_design": "Progettazione del sistema: Creazione di un design efficiente e scalabile.",
    "software_development": "Sviluppo del software: Programmazione e sviluppo del sistema.",
    "integration": "Integrazione: Collegamento con altri sistemi aziendali esistenti.",
    "testing_validation": "Test e convalida: Verifica che il sistema funzioni correttamente.",
    "implementation": "Implementazione: Installazione e configurazione del sistema nel tuo ambiente.",
    "training": "Formazione: Addestramento del personale all'uso del nuovo sistema.",
    "support_maintenance": "Supporto e manutenzione: Assistenza continua e aggiornamenti regolari."
  },

  "team_section": {
    "button_text": "Scopri il nostro team"
  },

  "did_you_know": {
    "title": "Lo sapevi?",
    "description": "Il nostro servizio di stampa 3D copre tutto, dalla creazione di prototipi alla produzione di pezzi finali, adattandosi alle esigenze specifiche di ogni cliente. Che tu abbia bisogno di un modello unico per un progetto speciale o di una serie di componenti per la tua azienda, da Pulpodin siamo pronti ad aiutarti a raggiungere i tuoi obiettivi.",
    "button_text": "Consulta il nostro servizio"
  },

  "printing_services": {
    "sub_title": "Dipartimento di Stampa 3D",
    "heading": "Dettagli inclusi nella prenotazione dei nostri servizi di stampa 3D:",
    "advisor": "Consulenza personalizzata per comprendere le tue esigenze e consigliare le migliori soluzioni di stampa 3D.",
    "design": "Progettazione e modellazione 3D su misura, creando modelli dettagliati e precisi secondo le tue specifiche.",
    "printing": "Stampa 3D di alta qualità, utilizzando materiali durevoli e tecnologia avanzata per garantire risultati eccezionali.",
    "optimization": "Ottimizzazione dei design per migliorare l'efficienza e ridurre i costi di produzione.",
    "prototypes": "Prototipi rapidi per convalidare le tue idee e condurre test prima della produzione finale.",
    "mass_production": "Produzione di massa di pezzi utilizzando la tecnologia di stampa 3D per progetti su larga scala.",
    "revision": "Revisione e regolazione dei modelli stampati, garantendo che soddisfino le tue aspettative e gli standard di qualità.",
    "support": "Supporto tecnico continuo per risolvere eventuali problemi o dubbi durante il processo.",
    "delivery": "Consegna puntuale dei tuoi prodotti stampati, garantendo che li riceverai nei tempi concordati.",
    "button_text": "Consulta il nostro servizio"
  },

  "software_innovation": {
    "sub_title": "Dipartimento di Innovazione Software",
    "heading": "Dettagli inclusi nella prenotazione dei nostri servizi di innovazione software:",
    "advisor": "Consulenza personalizzata per comprendere le tue esigenze e consigliare le migliori soluzioni software.",
    "custom_development": "Sviluppo software su misura, creando applicazioni e sistemi adattati alle tue specifiche.",
    "advanced_technology": "Integrazione di tecnologia avanzata per garantire risultati eccezionali.",
    "process_optimization": "Ottimizzazione dei processi per migliorare l'efficienza e ridurre i costi operativi.",
    "prototypes": "Prototipi rapidi per convalidare le tue idee e condurre test prima dell'implementazione finale.",
    "large_scale_solutions": "Implementazione di soluzioni tecnologiche per progetti su larga scala.",
    "revision": "Revisione e regolazione del software, garantendo che soddisfi le tue aspettative e gli standard di qualità.",
    "support": "Supporto tecnico continuo per risolvere eventuali problemi o dubbi durante il processo.",
    "delivery": "Consegna puntuale dei tuoi progetti, garantendo che li riceverai nei tempi concordati.",
    "button_text": "Consulta il nostro servizio"
  },

  "marketing_services": {
    "sub_title": "Dipartimento di Marketing",
    "heading": "Dettagli inclusi nei nostri servizi di marketing:",
    "market_analysis": "Analisi di mercato per comprendere il tuo pubblico e la concorrenza.",
    "custom_strategies": "Strategie di marketing personalizzate, adattate ai tuoi obiettivi e necessità.",
    "campaign_management": "Sviluppo e gestione di campagne pubblicitarie su vari canali.",
    "content_creation": "Creazione di contenuti accattivanti e rilevanti per i tuoi canali di comunicazione.",
    "seo_optimization": "Ottimizzazione SEO per migliorare la visibilità del tuo sito nei motori di ricerca.",
    "social_media": "Gestione dei social media per aumentare la tua presenza e il coinvolgimento.",
    "email_marketing": "Email marketing per mantenere e rafforzare le relazioni con i clienti.",
    "performance_analysis": "Analisi e report delle performance per migliorare le strategie.",
    "ongoing_support": "Supporto continuo per risolvere eventuali problemi o domande sulle campagne.",
    "button_text": "Consulta il nostro servizio"
  },

  "contact2": {
    "title": "Hai bisogno di più informazioni?",
    "description": "Siamo qui per aiutarti! Non esitare a contattarci attraverso i nostri canali social. Risponderemo entro poche ore e garantiamo una risposta entro 2 giorni lavorativi.",
    "address_label": "Indirizzo:",
    "address": "Calle Berrizbeitia con Avenida Jose Antonio Paez, El Paraiso (Caracas, Venezuela)",
    "email_label": "Email:",
    "email": "contacto@pulpodin.com",
    "phone_label": "Telefono:",
    "phone": "(+58) 4129948381",
    "whatsapp_button": "WhatsApp"
  },

  "gallery2": {
    "material_pop": "MATERIALE P.O.P",
    "logos": "LOGHI",
    "engineering": "INGEGNERIA",
    "custom_designs": "DESIGN PERSONALIZZATI"
  },

  "packages": {
    "package_pulpillo": "Pacchetto Pulpillo",
    "description_pulpillo": "Questo pacchetto è ideale per le piccole imprese che stanno iniziando a gestire i loro social media o che vogliono mantenere una presenza costante e basilare online. L'ottimizzazione della biografia e i post regolari aiutano a mantenere il profilo attivo e attraente per i follower. Servizi inclusi: • Ottimizzazione della biografia.• Pianificazione dei contenuti e Copywriting. • 10 post o reel mensili (2 post o reel a settimana). • 20 storie mensili (1 storia dal lunedì al sabato). • Design grafico e gestione dell'account. • Rapporto mensile di base. • Una visita mensile per la creazione di contenuti. Investimento:</b> da $150 a $300 USD al mese.",
    "package_pulpo": "Pacchetto Polpo",
    "description_pulpo": "Questo pacchetto è adatto per aziende di medie dimensioni che cercano una maggiore interazione con il loro pubblico e contenuti più frequenti. Visite aggiuntive per la creazione di contenuti consentono una presenza più dinamica e autentica. Servizi inclusi: • Ottimizzazione del profilo. • Pianificazione dei contenuti e Copywriting. • 15 post o reel al mese (3 post o reel a settimana). • 45 storie al mese (1 o 2 storie inter giornaliere). • Design grafico e gestione dell'account. • Report mensile. • Due visite mensili per la creazione di contenuti. • Interazione con gli utenti. • Gestione ADS (pubblicità a pagamento). • Strategia di marketing. Investimento: da $300 a $500 USD al mese.",
    "package_pulpon": "Pacchetto Grande Polpo",
    "description_pulpon": "Questo pacchetto è progettato per grandi aziende o marchi che desiderano una forte presenza sui social media. L'alta frequenza di post e visite per la creazione di contenuti assicura che il profilo sia costantemente aggiornato con contenuti freschi e coinvolgenti, oltre a fornire attenzione personalizzata ai follower. Servizi inclusi: • Ottimizzazione del profilo. • Pianificazione dei contenuti e Copywriting. • 30 post o reel al mese (6 post o reel a settimana). • 90 storie al mese (3 storie giornaliere). • Design grafico e gestione dell'account. • Report mensile. • 1 visita settimanale per la creazione di contenuti. • Servizio clienti. • Interazione con gli utenti. • Gestione ADS (pubblicità a pagamento). • Strategia di marketing. Investimento: da $600 a $900 USD al mese."
  },

  "sublimation_services": {
    "sub_title": "Dipartimento di Sublimazione",
    "heading": "Dettagli inclusi quando si contrattano i nostri servizi di sublimazione:",
    "advisor": "Consulenza personalizzata per comprendere le tue esigenze e raccomandare le migliori soluzioni di sublimazione.",
    "design": "Design grafico su misura, creando immagini e motivi secondo le tue specifiche.",
    "high_quality_printing": "Sublimazione di alta qualità, utilizzando inchiostri e materiali durevoli per garantire risultati eccezionali.",
    "optimization": "Ottimizzazione dei design per garantire un trasferimento preciso e vivace.",
    "prototypes": "Prototipi rapidi per convalidare le tue idee e condurre test prima della produzione finale.",
    "mass_production": "Produzione in serie di prodotti sublimati per progetti su larga scala.",
    "revision": "Revisione e regolazione dei prodotti, assicurando che soddisfino le tue aspettative e gli standard di qualità.",
    "support": "Supporto tecnico continuo per risolvere eventuali problemi o domande durante il processo.",
    "delivery": "Consegna puntuale dei tuoi prodotti sublimati, garantendo che li ricevi nei tempi concordati.",
    "button_text": "Consulta il nostro servizio"
  },

  "machine learningav": {
    "sub_title": "Dipartimento di Produzione Audiovisiva",
    "heading22": "Dettagli inclusi quando si utilizzano i nostri servizi di produzione audiovisiva:",
    "item_1": "Consulenza personalizzata per comprendere le tue esigenze e consigliare le migliori soluzioni audiovisive.",
    "item_2": "Pre-produzione, inclusi sceneggiatura, storyboard e pianificazione.",
    "item_3": "Produzione video con attrezzature di alta qualità e professionisti qualificati.",
    "item_4": "Post-produzione, inclusi montaggio, effetti visivi e sonori.",
    "item_5": "Animazione e grafica in movimento per migliorare la qualità visiva dei tuoi progetti.",
    "item_6": "Ottimizzazione dei contenuti per diverse piattaforme e dispositivi.",
    "item_7": "Revisione e regolazione del prodotto finale, garantendo che soddisfi le tue aspettative e standard di qualità.",
    "item_8": "Supporto tecnico continuo per risolvere qualsiasi problema o dubbio durante il processo.",
    "item_9": "Consegna puntuale dei tuoi progetti audiovisivi, garantendo che tu li riceva nei tempi concordati.",
    "button_text": "Consulta il nostro servizio"
  },

  "budgets": {
    "sub_title": "Preventivi",
    "heading": "Servizi Audiovisivi",
    "content_1": "1. Preventivo per la Creazione di Contenuti Audiovisivi: Questo preventivo include la produzione completa di video per Instagram, dalla pianificazione alla consegna finale."
  },

  "included_services": {
    "title": "",
    "services_heading": "Servizi inclusi:",
    "concept_script": "Concettualizzazione e sceneggiatura: Sviluppo dell'idea, sceneggiatura e storyboard. (Costo stimato: 30−50 USD per video).",
    "pre_production": "Pre-produzione: Pianificazione delle location, costumi, orari e risorse. (Costo stimato: 20−40 USD per video).",
    "recording": "Registrazione: Riprese con attrezzature professionali (telecamera, illuminazione, audio). (Costo stimato: 50−100 USD per video).",
    "editing_post_production": "Editing e post-produzione: Montaggio, effetti, transizioni, musica e sottotitoli. (Costo stimato: 40−80 USD per video).",
    "graphic_design": "Design Grafico (Opzionale): Creazione di grafiche animate, testi e sovrapposizioni. (20−50 USD per video)."
  },

  "pacchetto": {
    "intestazione": {
      "titolo": "Pacchetto base",
      "immagine": "Immagine del pacchetto base",
      "prezzi": {
        "da": "da",
        "valuta": "€",
        "prezzo": "160",
        "unita": "EUR/video"
      }
    },
    "corpo": {
      "caratteristica": "Concetto semplice, montaggio standard."
    },
    "piè": {
      "pulsante": "Richiedi"
    }
  },

  "breadcrumbpop": {
    "titulo": "MATERIAL P.O.P",
    "home": "Home",
    "actual": "Materiale P.O.P"
  },

  "material": {
    "titulo": {
      "heading": "Che cos'è?",
      "descripcion": "Il Materiale POP si riferisce agli elementi visivi, decorativi o informativi posizionati in punti strategici all'interno di un negozio o punto vendita. Il suo obiettivo è attirare l'attenzione del consumatore e promuovere acquisti d'impulso, offrendo un'esperienza interattiva e memorabile. I materiali POP possono essere sia funzionali che estetici, progettati per facilitare la vendita di prodotti o servizi."
    },
    "filtros": {
      "todos": "Tutti",
      "nylon": "PA (Nylon)",
      "nylon-carbono": "PA-GF (Nylon con fibra di carbonio)",
      "nylon-vidrio": "PA-CF (Nylon con fibra di vetro)",
      "policarbonato": "PC (Policarbonato)",
      "pc-carbono": "PC-CF (Policarbonato con fibra di carbonio)",
      "pet-carbono": "PET-CF (PETG con fibra di carbonio)"
    }
  },

  "cta22": {
    "mensaje": "Offriamo una gamma completa di servizi IT per garantire il tuo successo",
    "boton": "Contattaci"
  }
}
